{
  "lastCompletedPage": "Page 10",
  "translations": {
    "Page 1": "## INNLEDNING\n\n## §1\nHar den industrielle revolusjon og dens konsekvenser vært en ulykke for menneskeslekten? Det står for oss som sannsynlig at svaret – i alle fall i stor grad – er ja. Riktignok har disse omveltningene økt forventet levealder betraktelig for de av oss som lever i såkalte «avanserte» land, men til hvilken pris? De har destabilisert samfunnet, gjort tilværelsen mindre meningsfylt, utsatt mennesker for krenkelser av deres verdighet (*dignitas*), og ført til utbredt psykisk lidelse (og i den tredje verden også fysisk lidelse). I tillegg har de påført naturen alvorlig skade. Det faller oss inn at en fortsatt teknologisk utvikling rimeligvis vil forverre situasjonen. Den vil med stor sannsynlighet utsette mennesket for enda større krenkelser og påføre naturen ytterligere skade; den vil trolig føre til større sosial oppløsning og psykisk lidelse, og kan hende også økt fysisk lidelse, selv i de «avanserte» landene.\n\n## §2\nDet industrielt-teknologiske systemet kan bestå, eller det kan bryte sammen. Hvis det overlever, kan det hende at det etter hvert oppnår et lavere nivå av fysisk og psykisk lidelse, men dette vil i så fall skje først etter en lang og meget smertefull tilpasningsperiode, og – dette er viktig – kun til en pris av permanent å redusere mennesker og mange andre levende organismer til konstruerte produkter og blotte tannhjul i det sosiale maskineriet. Videre, dersom systemet overlever, synes konsekvensene uunngåelige: Det finnes, så vidt vi kan se, ingen måte å reformere eller modifisere systemet på som hindrer det i å berøve mennesket dets verdighet og selvstyre (*autonomia*).\n\n## §3\nSkulle systemet derimot bryte sammen, vil konsekvensene fremdeles være smertefulle. Men vi kan spørre: Er det ikke slik at jo større systemet vokser seg, desto mer katastrofalt vil et sammenbrudd fortone seg? Jo mer omfattende systemet blir, jo verre blir fallet. Derfor, hvis det først skal bryte sammen, er det vel best at det skjer før heller enn senere?\n\n## §4\nVi tar derfor til orde for en revolusjon mot det industrielle systemet. Denne omveltningen kan innebære bruk av vold, eller den kan være en ikkevoldelig prosess; den kan komme brått eller være en relativt gradvis prosess som strekker seg over noen tiår. Ingen av oss kan med sikkerhet forutsi noe av dette. Men vi skisserer her i svært generelle vendinger de tiltak som de som nærer motvilje mot det industrielle systemet bør treffe for å rydde veien for en revolusjon mot denne samfunnsformen. Dette er ikke ment å være en *politisk* revolusjon i snever forstand. Målet vil ikke være å styrte regjeringer, men å rokke ved det økonomiske og teknologiske grunnlaget for dagens samfunn.\n\n## §5 \nI denne artikkelen vil vi vie oppmerksomhet til kun noen av de negative utviklingstrekkene som har sprunget ut av det industrielt-teknologiske systemet. Andre slike utviklingstrekk nevner vi bare kortfattet eller utelater fullstendig. Dette betyr selvsagt ikke at vi anser disse andre trekkene som...\n\n1",
    "Page 2": "\n",
    "Page 3": "sjølaktelse. Denne tendensen synes å være særlig fremtredende blant aktivister som kjemper for minoriteters rettigheter, enten de nå selv tilhører disse gruppene eller ikke. De fremstår som hypersensitive – kanskje i overkant ømfintlige – når det gjelder ordene som brukes for å betegne minoriteter, og overfor alt som sies om dem. Betegnelser som «neger», «orientaler», «handikappet» eller «kjei» for henholdsvis en afrikaner, en asiat, en funksjonshemmet person eller en kvinne, hadde opprinnelig ingen nedsettende bivalør. «Berte» og «kjei» var simpelthen de feminine motstykkene til «fyr», «kar» eller «kompis». Det står for meg som sannsynlig at de negative konnotasjonene har blitt heftet ved disse begrepene av aktivistene selv. Enkelte dyrevernsaktivister har gått så langt som til å forkaste ordet «kjæledyr» og insisterer på at det erstattes med «dyrevenn» eller «følgesvenn». Antropologer av en mer venstreorientert observans går svært langt for å unngå å si noe om primitive folkeslag som overhodet kan tolkes negativt. De ønsker å erstatte ordet «primitiv» med «skriftløs». De virker nesten paranoide i forhold til alt som kan antyde at en primitiv kultur skulle være mindreverdig i forhold til vår egen. (Vi mener her selvsagt ikke å antyde at primitive kulturer *er* mindreverdige. Vi peker simpelthen på den nevnte hypersensitiviteten hos disse antropologene.)\n\n## §12\n\nDe som er mest følsomme for «politisk ukorrekt» terminologi, er – så vidt vi kan se – rimeligvis ikke den jevne beboer i en svart getto, den asiatiske innvandreren, den mishandlede kvinnen eller den funksjonshemmede personen. Det dreier seg snarere om en minoritet av aktivister, hvorav mange slett ikke tilhører noen «undertrykt» gruppe, men tvert imot kommer fra privilegerte lag av samfunnet. Fenomenet «politisk korrekthet» har sitt tyngdepunkt blant universitetsprofessorer – mennesker med trygge ansettelsesforhold og komfortable lønninger – og majoriteten av disse synes å være heterofile hvite menn fra middel- eller øvre middelklassefamilier.\n\n## §13\n\nMange på venstresiden synes å ha en intens identifikasjon med problemene til grupper som har et omdømme som svake (kvinner), beseirede (amerikanske urinnvånere), frastøtende (homofile) eller på annet vis mindreverdige. Venstreorienterte føler selv, kan det virke som, at disse gruppene er mindreverdige. Det er lite sannsynlig at de ville erkjenne overfor seg selv at de nærer slike følelser, men er det ikke nettopp fordi de betrakter disse gruppene som mindreverdige at de identifiserer seg med problemene deres? (La det være sagt at vi ikke mener å antyde at kvinner, indianere, og så videre *er* mindreverdige; vi fremsetter her kun et poeng vedrørende venstresidens psykologi.)\n\n## §14\n\nFeminister er – kan det synes – desperat ivrige etter å bevise at kvinner er like sterke og dyktige (*kapable*) som menn. Det ligger nær å tro at de plages av en frykt for at kvinner kanskje *ikke* er like sterke og dyktige som menn.\n\n## §15\n\nVenstreorienterte har en tendens til å nære hat – eller i alle fall en sterk aversjon – mot alt som har et omdømme av å være sterkt, godt og vellykket. De hater Amerika, de hater vestlig sivilisasjon, de hater hvite menn, de hater rasjonalitet. De grunnene venstreorienterte oppgir for sitt hat mot Vesten og så videre, samsvarer klart nok ikke med deres virkelige motiver. De *sier* at de hater Vesten fordi den er krigersk, imperialistisk, sexistisk, etnosentrisk og så videre. Men når disse samme feilene opptrer i sosialistiske land eller i primitive kulturer, finner den venstreorienterte unnskyldninger for dem, eller i beste fall innrømmer han *motvillig* at de eksisterer. Derimot peker han *entusiastisk* på (og overdriver ofte sterkt) disse feilene der de opptrer i den vestlige sivilisasjon. Altså er det klart at disse feilene ikke utgjør den venstreorientertes virkelige motiv for å hate Amerika og Vesten. Han hater Amerika og Vesten fordi de er sterke og vellykkede.\n\n## §16 \n\nOrd som «selvtillit», «selvstendighet», «initiativ», «virketrang», «optimisme» og så videre, spiller liten rolle i det liberale og venstreorienterte vokabularet. Den venstreorienterte er anti-individualistisk og pro-kollektivistisk. Han ønsker at samfunnet skal løse alles problemer for dem, tilfredsstille alles behov for dem, ta vare på dem. Han er ikke den typen person som har en indre følelse av trygghet på...",
    "Page 4": "...hans evne til å løse sine egne problemer og tilfredsstille sine egne behov. Den venstreorienterte er antagonistisk – eller uvennlig stemt – overfor begrepet konkurranse, rimeligvis fordi han innerst inne føler seg som en taper.\n\n## §17\n\nKunstformer som appellerer til moderne venstreorienterte intellektuelle, synes å ha en tendens til å fokusere på det simple, på nederlag og fortvilelse. Eller de antar en orgiastisk tone – de kaster av seg den fornuftsmessige kontroll (*ratio*) som om det ikke fantes noe håp om å utrette noe gjennom rasjonell overveielse. Det er som om det eneste som gjenstår, er å fordype seg i øyeblikkets sensasjoner – i den rene *titillatio*, kunne vi kanskje si.\n\n## §18\n\nModerne venstreorienterte filosofer har en tendens til å avvise fornuft, vitenskap og objektiv virkelighet, og insisterer gjerne på at alt er kulturelt relativt. Det er unektelig sant at vi kan stille alvorlige spørsmål ved grunnlaget for vitenskapelig kunnskap og om hvorledes – hvis i det hele tatt – begrepet «objektiv virkelighet» kan defineres. Men er det ikke åpenbart at moderne venstreorienterte filosofer ikke simpelthen er kjølige logikere som systematisk analyserer kunnskapens fundamenter? De er dypt følelsesmessig involvert i sitt angrep på sannhet og virkelighet. Det står for meg som sannsynlig at de angriper disse begrepene på grunn av sine egne psykologiske behov. For det første er angrepet deres en ventil for fiendtlighet, og i den grad det lykkes, tilfredsstiller det driften etter makt. Enda viktigere er det kanskje at den venstreorienterte hater vitenskap og rasjonalitet fordi disse disiplinene klassifiserer visse oppfatninger som sanne (det vil si vellykkede, overlegne) og andre oppfatninger som falske (det vil si mislykkede, underlegne).\n\nFølelsen av mindreverd stikker så dypt hos den venstreorienterte at han vanskelig kan tolerere noen klassifisering av visse ting som vellykkede eller overlegne, og andre ting som mislykkede eller underlegne. Dette ligger også til grunn for mange venstreorientertes avvisning av begrepet mental lidelse og nytten av IQ-tester. De er antagonistiske til genetiske forklaringer på menneskelige evner eller adferd, ettersom slike forklaringer har en tendens til å få noen personer til å fremstå som overlegne eller underlegne andre. Venstreorienterte foretrekker å gi samfunnet æren eller skylden for et individs evner eller mangel på sådanne. Altså: Hvis en person er «underlegen», er det ikke hans feil, men samfunnets, fordi han ikke har blitt oppdratt på riktig måte.\n\n## §19\n\nDen venstreorienterte er typisk ikke den typen person hvis følelser av mindreverd gjør ham til en skrythals, en egoist, en bølle, en som fremhever seg selv eller en hensynsløs konkurrent. En slik type person har ikke helt mistet troen på seg selv. Han har et underskudd i sin opplevelse av makt (*potentia*) og egenverd, men han kan fortsatt forestille seg selv som en som har kapasitet til å være sterk, og hans forsøk på å gjøre seg sterk produserer hans ubehagelige adferd. Men den venstreorienterte er, kan det synes, kommet lenger ut å kjøre. Hans følelse av mindreverd er så inngrodd at han ikke kan forestille seg selv som individuelt sterk og verdifull. Herav følger den venstreorientertes kollektivisme. Han kan bare føle seg sterk som medlem av en stor organisasjon eller en massebevegelse som han identifiserer seg med.\n\n## §20\n\nLegg merke til den masochistiske tendensen i venstreorientert taktikk. Venstreorienterte protesterer ved å legge seg ned foran kjøretøyer, de provoserer med hensikt politiet eller rasister til å mishandle dem, og så videre. Disse taktikkene kan ofte være effektive, men mange venstreorienterte bruker dem ikke som et middel til et mål, men fordi de foretrekker masochistiske taktikker. Selvhat fremstår som et trekk ved den venstreorienterte.\n\n## §21\n\nVenstreorienterte kan hevde at deres aktivisme er motivert av medfølelse eller av moralske prinsipper, og moralske prinsipper spiller rimeligvis en rolle for den venstreorienterte av den over-sosialiserte typen. Men kan medfølelse og moralske prinsipper være hovedmotivene for venstreorientert aktivisme? Fiendtlighet er en for fremtredende komponent i venstreorientert adferd; det samme er driften etter makt. Dessuten er mye venstreorientert adferd ikke rasjonelt kalkulert for å være til nytte for de menneskene de venstreorienterte hevder at de forsøker å hjelpe. For eksempel: Hvis man mener at kvotering er bra for svarte mennesker, gir det da mening å kreve kvotering i fiendtlige eller dogmatiske vendinger? Åpenbart ville det være mer produktivt...",
    "Page 5": "...å anlegge en diplomatisk og forsonende holdning som i det minste ville gi verbale og symbolske innrømmelser til hvite mennesker som mener at positiv særbehandling (*affirmative action*) diskriminerer dem. Men venstresidens aktivister velger ikke en slik fremgangsmåte – og hvorfor gjør de ikke det? Det står for meg som sannsynlig at det skyldes at det neppe ville tilfredsstille deres emosjonelle behov. Å hjelpe svarte mennesker er, strengt tatt, ikke deres egentlige mål. Snarere tjener raseproblemer som en unnskyldning for dem til å uttrykke sin egen fiendtlighet og en frustrert trang til makt (*potentia*). Ved å handle slik skader de faktisk de svarte – rimeligvis stikk i strid med intensjonen – for aktivistenes fiendtlige holdning overfor den hvite majoriteten har en tendens til å intensivere rasehatet.\n\n## §22\n\nSett at vi levde i et samfunn helt uten sosiale problemer. Hva ville da skje? Det faller meg inn at venstresiden da måtte *finne opp* problemer for å skaffe seg selv en unnskyldning for å lage oppstyr.\n\n## §23\n\nVi må her understreke – og dette er viktig for presisjonens skyld – at det foregående ikke pretenderer å være en uttømmende beskrivelse av enhver som måtte betraktes som venstreorientert. Det er kun en grov indikasjon på en generell tendens, en slags retning, innen venstreorienteringen.\n\n## OVERSOSIALISERING\n\n## §24\n\nPsykologer benytter termen «sosialisering» for å betegne den prosessen hvorved barn trenes opp til å tenke og handle slik samfunnet krever. Et menneske sies å være vel-sosialisert dersom det tror på og adlyder sitt samfunns moralkodeks og passer godt inn som en fungerende del av dette samfunnet. Det kan ved første øyekast virke meningsløst å si at mange venstreorienterte er oversosialiserte, siden den venstreorienterte ofte oppfattes som en opprører. Likevel kan posisjonen forsvares. Mange venstreorienterte er, når alt kommer til alt, kanskje ikke slike opprørere som de synes å være.\n\n## §25\n\nVårt samfunns moralkodeks er så krevende at ingen fullt ut kan tenke, føle og handle på en fullstendig moralsk måte. For eksempel forventes det at vi ikke skal hate noen, men likevel hater nesten alle noen på et eller annet tidspunkt – enten de innrømmer det for seg selv eller ikke. Noen mennesker er i så høy grad sosialisert at forsøket på å tenke, føle og handle moralsk legger en tung byrde på dem. For å unngå skyldfølelse må de kontinuerlig bedra seg selv med hensyn til egne motiver og finne moralske forklaringer på følelser og handlinger som i realiteten har en ikke-moralsk opprinnelse. Vi benytter termen «oversosialisert» for å beskrive slike mennesker.²\n\n## §26\n\nOversosialisering kan føre til lav selvaktelse, en følelse av maktesløshet (*impotentia*), defaitisme, skyld, og så videre. Et av de viktigste midlene vårt samfunn bruker for å sosialisere barn, er å få dem til å føle skam over adferd eller tale som strider mot samfunnets forventninger. Hvis dette overdrives, eller hvis et bestemt barn er spesielt mottagelig for slike følelser, ender det med at han føler skam over *seg selv*. Dessuten er den oversosialiserte personens tanke- og handlingsrom mer begrenset enn hos den lett sosialiserte person. Majoriteten av befolkningen engasjerer seg i en betydelig mengde uskikkelig adferd. De lyver, de begår små tyverier, de bryter trafikkreglene, de sluntrer unna på jobben, de hater noen, de sier ondskapsfulle ting eller bruker skitne triks for å komme foran nestemann. Den oversosialiserte personen kan ikke gjøre disse tingene, eller hvis han gjør dem, genererer han i seg selv en følelse av skam og selvhat. Den oversosialiserte personen kan ikke engang oppleve tanker eller følelser som strider mot den aksepterte moral uten å føle skyld; han kan ikke tenke «urene» tanker. Og sosialisering dreier seg ikke bare om moral; vi sosialiseres til å konformere med mange adferdsnormer som ikke faller inn under overskriften moral. Slik holdes den oversosialiserte personen i et psykologisk bånd og tilbringer livet med å løpe på skinner som samfunnet har lagt ut for ham. Hos mange oversosialiserte mennesker resulterer dette i... ",
    "Page 6": "en følelse av tvang og maktesløshet som kan fortone seg som en alvorlig belastning. Det ligger nær å anta at overesosialisering hører til de mer alvorlige former for grusomhet mennesker påfører hverandre.\n\n## 27\n\nVi hevder her at et meget viktig og innflytelsesrikt segment av den moderne venstresiden er preget av overesosialisering, og at denne overesosialiseringen er av stor betydning for retningen til dagens venstreorienterte tenkning. Venstreorienterte av den overesosialiserte typen tenderer mot å være intellektuelle eller medlemmer av den øvre middelklasse. Legg merke til at universitetsintellektuelle utgjør det høyest sosialiserte segmentet av vårt samfunn, og også det mest venstreorienterte.\n\n## 28\n\nDen venstreorienterte av den overesosialiserte typen forsøker å komme seg løs fra sitt psykologiske bånd og hevde sin autonomi gjennom opprør. Men som oftest er han ikke sterk nok til å gjøre opprør mot samfunnets mest grunnleggende verdier. Stort sett er målene til dagens venstreorienterte *ikke* i konflikt med den aksepterte moral. Tvert imot: Venstresiden griper et akseptert moralsk prinsipp, gjør det til sitt eget, og anklager deretter storsamfunnet for å bryte dette prinsippet. Eksempler på dette er rasemessig likhet, likestilling mellom kjønnene, hjelp til fattige, fred som motsetning til krig, ikkevold generelt, ytringsfrihet, og vennlighet mot dyr. Mer fundamentalt gjelder det individets plikt til å tjene samfunnet og samfunnets plikt til å ta vare på individet. Alt dette har lenge vært dypt forankrede verdier i vårt samfunn (eller i alle fall i dets middel- og overklasse). Disse verdiene er eksplisitt eller implisitt uttrykt eller forutsatt i det meste av materialet som presenteres for oss av massemedia og utdanningssystemet. Venstreorienterte, særlig de av den overesosialiserte typen, gjør vanligvis ikke opprør *mot* disse prinsippene, men rettferdiggjør sin fiendtlighet overfor samfunnet ved å hevde (med en viss grad av sannhet) at samfunnet ikke lever opp til disse prinsippene.\n\n## 29\n\nLa oss se på en illustrasjon av hvordan den overesosialiserte venstreorienterte viser sin reelle tilknytning til de konvensjonelle holdningene i vårt samfunn, samtidig som han gir seg ut for å være i opprør mot det. Mange på venstresiden presser på for kvotering, for å få fargede mennesker inn i høystatusjobber, for bedre utdanning i skoler med mange minoritetselever og mer penger til slike skoler; livsstilen til den fargede «underklassen» betrakter de som en sosial skam. De ønsker å integrere den svarte mann i systemet, gjøre ham til bedriftsleder, advokat eller vitenskapsmann, akkurat som hvite mennesker fra øvre middelklasse. Venstreorienterte vil her svare at det siste de ønsker er å gjøre den svarte mann til en kopi av den hvite; de vil derimot bevare afroamerikansk kultur. Men hva består denne bevaringen av afroamerikansk kultur i? Det kan neppe bestå i noe mer enn å spise mat i afroamerikansk stil, lytte til musikk i afroamerikansk stil, bære klær i denne stilen og gå i en kirke eller moské preget av samme stil. Med andre ord kan det bare uttrykke seg i overflatiske forhold. I alle *vesentlige* henseender ønsker de fleste venstreorienterte av den overesosialiserte typen å få den svarte mann til å konformere med hvite middelklasseidealer. De ønsker å få ham til å studere tekniske fag, bli leder eller vitenskapsmann, bruke livet sitt på å klatre i statusstigen for å bevise at svarte mennesker er like gode som hvite. De ønsker å gjøre svarte fedre «ansvarlige», de vil at gjenger skal bli ikkevoldelige, og så videre. Men dette er jo nettopp det industriell-teknologiske systemets verdier. Systemet bryr seg, strengt tatt, mindre om hva slags musikk et menneske lytter til, hva slags klær han bærer eller hvilken religion han tror på, så lenge han studerer på skolen, har en respektabel jobb, klatrer i statusstigen, er en «ansvarlig» forelder, er ikkevoldelig og så videre. I realiteten, uansett hvor mye han måtte benekte det, ønsker den overesosialiserte venstreorienterte å integrere den svarte mann i systemet og få ham til å adoptere dets verdier.\n\n6",
    "Page 7": "## §30\n\nDet ville være urimelig å påstå – og vi hevder det slett ikke – at venstreorienterte, selv de av den oversosialiserte typen, aldri gjør opprør mot samfunnets grunnleggende verdier. Det gjør de tydeligvis, i alle fall leilighetsvis. Noen slike oversosialiserte venstreorienterte har gått så langt som til å gjøre opprør mot et av det moderne samfunns viktigste prinsipper ved å ty til fysisk vold. Etter eget utsagn er vold for dem en form for «frigjøring». Med andre ord: Ved å utøve vold bryter de gjennom de psykologiske stengsler som er innpodet i dem. Fordi de er oversosialiserte, har disse stengslene virket mer hemmende på dem enn på andre; derav behovet for å bryte ut. Men begrunner de ikke gjerne sitt opprør ut fra allment aksepterte verdier? Jo. Hvis de griper til vold, hevder de at det er for å bekjempe rasisme eller lignende onder.\n\n## §31\n\nVi er oss fullt bevisst at det kan reises mange innvendinger mot den foregående, høyst knappe skissen av venstreorientert psykologi. Den virkelige situasjonen er sammensatt – ja, kompleks – og en noenlunde fullstendig beskrivelse ville kreve flere bind, forutsatt at nødvendige data var tilgjengelige. Vi hevder, strengt tatt, bare å ha antydet – ganske grovt – de to viktigste tendensene i den moderne venstreorienteringens psykologi.\n\n## §32\n\nProblemene til den venstreorienterte er, kan man si, symptomatiske for problemene i samfunnet som helhet. Lav selvaktelse, depressive tendenser og defaitisme er ikke begrenset til venstresiden. Selv om de er spesielt merkbare der, er de utbredt i vårt samfunn. Og dagens samfunn forsøker å sosialisere oss i en grad som savner sidestykke i tidligere samfunn. Vi blir endog fortalt av eksperter hvordan vi skal spise, hvordan vi skal mosjonere, hvordan vi skal elske, hvordan vi skal oppdra våre barn, og så videre.\n\n## MAKTPROSESSEN\n\n## §33\n\nMennesket har et behov (sannsynligvis biologisk fundert) for noe vi velger å kalle *maktprosessen*. Dette er nært beslektet med behovet for makt – *potentia* – men er ikke helt det samme. Maktprosessen har fire elementer. De tre klareste av disse kaller vi mål, anstrengelse og måloppnåelse. (Alle trenger å ha mål hvis oppnåelse krever innsats, og man trenger å lykkes i å nå i alle fall noen av sine mål.) Det fjerde elementet er vanskeligere å definere og er kanskje ikke nødvendig for alle. Vi kaller det autonomi (*autonomia*) og vil drøfte det senere (i avsnittene 42–44).\n\n## §34\n\nLa oss betrakte et hypotetisk tilfelle: en mann som kan få alt han ønsker seg bare ved å ønske det. En slik mann har makt, javel, men han vil utvikle alvorlige sjelelige problemer. I begynnelsen vil han ha mye moro, men etter hvert vil han bli akutt kjedet og demoralisert. Til slutt kan han bli klinisk deprimert. Historien synes å vise at et aristokrati med for mye fritid – *otium* – tenderer mot dekadense. Dette gjelder ikke for kjempende aristokratier som må streve for å opprettholde sin makt. Men trygge aristokratier uten behov for å anstrenge seg blir vanligvis, til tross for sin makt, preget av kjedsomhet, hedonisme og demoralisering. Dette viser oss at makt alene ikke er nok. Man må ha mål som man kan utøve sin makt – sin dugelighet – mot.\n\n## §35\n\nAlle har mål; om ikke annet så for å skaffe seg livets fysiske nødvendigheter: mat, vann og de klær og det husly klimaet gjør påkrevd. Men den uvirksomme aristokrat oppnår disse tingene uten anstrengelse. Derav hans kjedsomhet og demoralisering.\n\n7",
    "Page 8": "## §36\n\nÅ ikke nå frem til viktige mål resulterer i døden, dersom målene gjelder fysiske nødvendigheter, og i frustrasjon dersom ikke-oppnåelsen er forenlig med overlevelse. Vedvarende mislykkethet i å nå sine mål gjennom livet resulterer rimeligvis i defaitisme, lav selvfølelse eller depresjon.\n\n## §37\n\nAltså: For å unngå alvorlige psykologiske problemer, trenger mennesket mål som krever innsats for å oppnås, og man må ha en rimelig grad av suksess i å nå disse målene.\n\n## SURROGATE ACTIVITIES\n\n## §38\n\nMen det er ikke slik at enhver aristokrat med mye fritid blir kjedet og demoralisert. Vi kan for eksempel nevne keiser Hirohito. I stedet for å synke ned i en dekadent hedonisme, viet han seg til marinbiologien, et felt hvor han utmerket seg. Når folk ikke må anstrenge seg for å tilfredsstille sine fysiske behov, setter de seg ofte kunstige mål. I mange tilfeller forfølger de da disse målene med samme energi og følelsesmessige engasjement som de ellers ville ha lagt i søken etter fysiske nødvendigheter. Slik hadde aristokratene i Romerriket sine litterære ambisjoner; mange europeiske aristokrater for noen århundrer siden investerte enorm tid og energi i jakt, skjønt de slett ikke trengte kjøttet; andre aristokratier har konkurrert om status gjennom omstendelige fremvisninger av rikdom; og noen få aristokrater, som Hirohito, har vendt seg til vitenskapen.\n\n## §39\n\nVi benytter her uttrykket «erstatningsaktivitet» for å betegne en virksomhet som er rettet mot et kunstig mål – et mål folk setter seg bare for å ha noe å arbeide mot, eller la oss si: bare for den «oppfyllelses» skyld de får ved å strebe etter målet. Her faller det meg inn en tommelfingerregel for å identifisere slike aktiviteter. Gitt en person som vier mye tid og energi til å forfølge mål X, kan vi spørre oss selv: Hvis han måtte vie mesteparten av sin tid og energi til å tilfredsstille sine biologiske behov, og hvis denne innsatsen krevde at han brukte sine fysiske og mentale evner på en variert og interessant måte, ville han da føle et alvorlig savn fordi han ikke nådde mål X? Hvis svaret er nei, da er personens jakt på mål X en erstatningsaktivitet. Hirohitos studier i marinbiologi utgjorde klart nok en slik aktivitet, siden det er ganske sikkert at dersom Hirohito hadde måttet bruke sin tid på å arbeide med interessante ikke-vitenskapelige oppgaver for å skaffe seg livets nødvendigheter, ville han ikke følt seg berøvet fordi han ikke visste alt om sjødyrenes anatomi og livssykluser. På den annen side er søken etter kjønnsliv og kjærlighet (for eksempel) ikke en erstatningsaktivitet, for de fleste mennesker ville – selv om deres eksistens ellers var tilfredsstillende – føle et savn dersom de levde sine liv uten noen gang å ha et forhold til et medlem av det motsatte kjønn. (Men en jakt på en overdreven mengde sex, mer enn man egentlig trenger, kan være en erstatningsaktivitet.)\n\n## §40\n\nI det moderne industrisamfunnet er bare en minimal innsats nødvendig for å tilfredsstille de fysiske behov. Det er tilstrekkelig å gå gjennom et treningsprogram for å tilegne seg noen mindre tekniske ferdigheter, for så å komme presis på jobb og utøve den høyst beskjedne innsats som trengs for å beholde en stilling. De eneste kravene er en moderat mengde intelligens og, fremfor alt, enkel lydighet. Har man dette, tar samfunnet seg av en fra vugge til grav. (Ja, det finnes en underklasse som ikke kan ta de fysiske nødvendighetene for gitt, men vi snakker her om hovedstrømmen i samfunnet.) Slik er det ikke overraskende at det moderne samfunn er fullt av erstatningsaktiviteter. Disse inkluderer vitenskapelig arbeid, idrettsprestasjoner, humanitært arbeid, kunstnerisk og litterær skapelse, klatring på karrierestigen, tilegnelse av penger og materielle goder langt utover det punkt hvor de opphører å gi noen ytterligere fysisk tilfredsstillelse, og sosial aktivisme når den adresserer spørsmål som ikke er viktige",
    "Page 9": "for aktivisten personlig, slik tilfellet er med hvite aktivister som arbeider for ikke-hvite minoriteters rettigheter. Dette er strengt tatt ikke alltid *rene* erstatningsaktiviteter, siden de for mange mennesker delvis kan være motivert av andre behov enn behovet for å ha et mål å strebe etter. Vitenskapelig arbeid kan være motivert av et driv etter prestisje, kunstnerisk skapelse av et behov for å uttrykke følelser, og militant sosial aktivisme av fiendtlighet. Men for de fleste som utøver dem, synes disse aktivitetene i stor grad å være erstatningsaktiviteter. For eksempel vil flertallet av vitenskapsfolk rimeligvis være enige i at den «oppfyllelse» de får gjennom sitt arbeid, er viktigere enn pengene og prestisjen de oppnår.\n\n## §41\n\nFor mange, om ikke de fleste mennesker, er erstatningsaktiviteter mindre tilfredsstillende enn jakten på virkelige mål (det vil si mål som mennesker ville ønske å oppnå selv om deres behov for maktprosessen allerede var dekket). En indikasjon på dette er det faktum at mennesker som er dypt involvert i erstatningsaktiviteter, i mange eller de fleste tilfeller aldri blir tilfredse; de finner aldri ro. Slik streber finansmannen ustanselig etter mer og mer rikdom. Vitenskapsmannen har knapt løst ett problem før han går videre til det neste. Langdistanseløperen presser seg selv til å løpe stadig lenger og raskere. Mange som driver med erstatningsaktiviteter vil si at de får langt mer oppfyllelse fra disse aktivitetene enn de gjør fra de «dagligdagse» gjøremål med å tilfredsstille sine biologiske behov, men det skyldes at anstrengelsen som kreves for å tilfredsstille de biologiske behovene i vårt samfunn er redusert til trivialiteter. Hva som er viktigere: I vårt samfunn tilfredsstiller ikke folk sine biologiske behov *autonomt* – eller selvstendig – men ved å fungere som deler av et enormt sosialt maskineri. I motsetning til dette har folk generelt en stor grad av autonomi i utøvelsen av sine erstatningsaktiviteter.\n\n## AUTONOMI\n\n## §42\n\nAutonomi som en del av maktprosessen er kanskje ikke nødvendig for hvert eneste individ. Men de fleste trenger en større eller mindre grad av autonomi i arbeidet mot sine mål. Deres anstrengelser må foretas på eget initiativ og må være under deres egen ledelse og kontroll. Likevel trenger ikke folk flest å utøve dette initiativet, denne ledelsen og kontrollen som enkeltindivider. Det er vanligvis tilstrekkelig å handle som medlem av en *liten gruppe*. Således, hvis et halvt dusin mennesker diskuterer et mål seg imellom og gjør en vellykket felles innsats for å nå dette målet, vil deres behov for maktprosessen bli ivaretatt. Men dersom de arbeider under rigide ordrer ovenfra som ikke gir dem rom for autonome beslutninger og initiativ, da vil deres behov for maktprosessen ikke bli tjent. Det samme gjelder når beslutninger tas på kollektiv basis, hvis gruppen som tar den kollektive beslutningen er så stor at den enkelte individs rolle blir ubetydelig.\n\n## §43\n\nDet er sant at enkelte individer synes å ha lite behov for autonomi. Enten er deres driv etter makt svakt, eller så tilfredsstiller de det ved å identifisere seg med en eller annen mektig organisasjon de tilhører. Og så finnes det de tankeløse, «dyriske» typer som synes å være tilfreds med en rent fysisk følelse av makt (den gode kampsoldaten, som får sin maktfølelse ved å utvikle kampferdigheter som han er ganske fornøyd med å bruke i blind lydighet mot sine overordnede).\n\n## §44\n\nMen for folk flest er det gjennom maktprosessen – å ha et mål, gjøre en *autonom* innsats og nå målet – at selvaktelse, selvtillit og en følelse av makt (*potentia*) tilegnes. Når man ikke har tilstrekkelig mulighet til å gjennomgå maktprosessen, blir konsekvensene (avhengig av individet og måten maktprosessen forstyrres på) kjedsomhet, demoralisering, lav selvaktelse, mindreverdighetsfølelser, defaitisme, depresjon og angst.\n\n9",
    "Page 10": "...skyldfølelse, frustrasjon, fiendtlighet, mishandling av ektefelle eller barn, umettelig nytelsessyke (*hedonisme*), unormal seksuell adferd, søvnforstyrrelser, spiseforstyrrelser og så videre.⁶\n\n## KILDER TIL SOSIALE PROBLEMER\n\n## §45\nKan disse symptomene forekomme i ethvert samfunn? Rimeligvis. Men i det moderne industrisamfunnet synes de å være til stede i en massiv skala. Vi er neppe de første som bemerker at verden i dag synes å være i ferd med å gå fra forstanden (eller i det minste miste sin likevekt). Slike tilstander er, strengt tatt, ikke normale for menneskelige samfunn. Det er god grunn til å tro – slik det fremstår for meg – at det primitive mennesket led under mindre stress og frustrasjon, og i høyere grad var tilfreds med sin livsform enn det moderne mennesket er. Er det dermed sagt at alt var fryd og gammen i primitive samfunn? På ingen måte. Mishandling av kvinner var utbredt blant australske aboriginer, og transseksualitet var temmelig vanlig blant enkelte amerikanske indianerstammer. Men det ser likevel ut til at – *generelt sett* – de problemtypene vi har listet opp i foregående avsnitt, var langt mindre vanlige blant primitive folkeslag enn de er i det moderne samfunn.\n\n## §46\nVi tilskriver de sosiale og psykologiske problemene i det moderne samfunn det faktum at samfunnet krever at menneskene lever under forhold som er radikalt forskjellige fra dem menneskeslekten utviklet seg under. Det kreves at vi oppfører oss på måter som er i konflikt med de adferdsmønstre rasen utviklet mens den levde under disse tidlige forholdene. Ut fra hva vi allerede har skrevet, er det klart at vi betrakter mangelen på mulighet til å gjennomgå maktprosessen (*the power process* – la oss kalle det prosessen for å utøve sin *potentia* eller dugelighet) på en skikkelig måte, som den viktigste av de unormale tilstandene det moderne samfunn utsetter folk for. Men det er, rimeligvis, ikke den eneste. Før vi behandler forstyrrelsen av maktprosessen som kilde til sosiale problemer, vil vi diskutere noen av de andre kildene.\n\n## §47\nBlant de unormale tilstandene som er til stede i det moderne industrisamfunnet, finner vi en overdreven befolkningstetthet, menneskets isolasjon fra naturen, en overdreven hastighet i sosiale endringer og sammenbruddet i de naturlige småskalasamfunnene – slik som storfamilien, landsbyen eller stammen.\n\n## §48\nDet er velkjent at trengsel øker stress og aggresjon. Den grad av trengsel som eksisterer i dag, og menneskets isolasjon fra naturen, er konsekvenser av teknologisk fremgang. Kan vi ikke si at alle før-industrielle samfunn var overveiende landlige? Den industrielle revolusjon økte byenes størrelse enormt, samt andelen av befolkningen som lever i dem, og moderne jordbruksteknologi har gjort det mulig for Jorden å bære en langt tettere befolkning enn den noensinne har gjort tidligere. (Dessuten forverrer teknologien virkningene av trengsel fordi den legger økte forstyrrende krefter i folks hender. Tenk for eksempel på et mangfold av støyende innretninger: motorklippere, radioer, motorsykler og så videre. Hvis bruken av disse innretningene er ubegrenset, blir mennesker som ønsker fred og ro frustrert av støyen. Hvis bruken begrenses, blir menneskene som bruker innretningene frustrert av reguleringene. Men hvis disse maskinene aldri hadde blitt oppfunnet, ville det ikke ha oppstått noen konflikt og ingen frustrasjon generert av dem.)\n\n## §49\nFor primitive samfunn utgjorde den naturlige verden (som vanligvis bare endrer seg langsomt) en stabil ramme og gav dermed en følelse av trygghet. I den moderne verden er det menneskesamfunnet som dominerer naturen snarere enn omvendt, og det moderne samfunn endrer seg svært raskt som følge av teknologiske endringer. Slik er det, kan vi si, ingen stabil ramme.\n\n10"
  },
  "isComplete": false
}