{
  "lastCompletedPage": "Page 8",
  "translations": {
    "Page 1": "## INNLEDNING\n\n1. Den industrielle revolusjon og dens følger synes for meg å ha vært en ulykke for menneskeheten – en katastrofe, om man vil. Riktignok har den økt forventet levealder betraktelig for oss som lever i de såkalte «avanserte» land, men spørsmålet er til hvilken pris? Den har destabilisert samfunnet og gjort livet mindre meningsfylt. Den har utsatt mennesker for uverdighet og ført til utbredt psykologisk lidelse – og i den tredje verden også fysisk lidelse. Dessuten har den påført naturen alvorlig skade. Det står for meg som sannsynlig at en fortsatt teknologisk utvikling vil forverre situasjonen. Den vil rimeligvis utsette mennesket for enda større uverdighet og påføre naturen enda større skade. Det kan vel også tenkes at den fører til økt sosial oppløsning og psykologisk lidelse, og kanskje til og med økt fysisk lidelse også her i de «avanserte» land.\n\n2. Det industri-teknologiske system kan overleve, eller det kan bryte sammen. Hvis det overlever, kan det kanskje etter hvert oppnå et lavere nivå av fysisk og psykologisk lidelse, men dette vil i så fall trolig skje først etter en lang og smertefull tilpasningsperiode, og kun til prisen av en varig reduksjon av mennesket – og mange andre levende organismer – til konstruerte produkter og rene tannhjul i det sosiale maskineriet. Videre, om systemet overlever, synes konsekvensene å være uunngåelige: Er det i det hele tatt mulig å reformere eller modifisere systemet slik at det ikke fratar mennesker deres verdighet og autonomi? Det ser vanskelig ut.\n\n3. Hvis systemet derimot bryter sammen, vil konsekvensene fremdeles bli meget smertefulle. Men jo større systemet vokser seg, desto mer katastrofale vil resultatene av et sammenbrudd bli. Altså: Hvis det først skal bryte sammen, er det vel best at det skjer før heller enn siden?\n\n4. Vi tar derfor til orde for en revolusjon mot det industrielle system. Denne revolusjonen kan kanskje innebære bruk av vold, eller kanskje ikke; den kan komme brått eller være en relativt gradvis prosess over noen tiår. Vi kan ikke forutsi noe av dette med sikkerhet. Men vi skisserer her i svært generelle trekk de tiltak som de som nærer motvilje mot det industrielle system, bør treffe for å rydde veien for en revolusjon mot denne samfunnsformen. Dette skal strengt tatt ikke være en *politisk* revolusjon. Målet er ikke å styrte regjeringer, men å endre det økonomiske og teknologiske grunnlaget for dagens samfunn.\n\n5. I denne artikkelen retter vi oppmerksomheten mot bare noen av de negative utviklingstrekkene som har sprunget ut av det industri-teknologiske systemet. Andre slike trekk nevner vi bare kort eller forbigår i stillhet. Dette betyr selvsagt ikke at vi anser disse andre trekkene for å være\n\n1",
    "Page 2": "\n",
    "Page 3": "Her er teksten omsett og gjendikta i Arne Næss sin stil.\n\nDenne tendensen er utpreget blant aktivister som kjemper for minoriteters rettigheter, enten de nå selv tilhører de gruppene de forsvarer eller ikke. Det er nærliggende å si at de utviser en overfølsomhet overfor ordene som brukes for å betegne minoriteter, ja, overfor alt som sies om dem. Betegnelser som «neger», «orientaler», «handikappet» eller «rype» (for en kvinne) hadde opprinnelig, så vidt vi kan se, ingen nedsettende klang. «Kjerring» og «rype» var rimeligvis bare kvinnelige ekvivalenter til «kar», «fyr» eller «kompis». De negative valørene er det aktivistene selv som har heftet ved disse ordene. Enkelte dyrevernaktivister har gått så langt som å forkaste ordet «kjæledyr» (*pet*) og insisterer på at det erstattes med «dyrekompanjong». Venstreorienterte antropologer gjør seg store flid med å unngå å si noe om primitive folkeslag som overhodet kan tolkes negativt. De ønsker å erstatte ordet «primitiv» med «ikke-skriftlig». De virker nesten paranoide i forhold til alt som kan antyde at en primitiv kultur er mindreverdig i forhold til vår egen. (Vi mener her selvsagt ikke å implisere at primitive kulturer *er* mindreverdige enn vår. Vi peker simpelthen på den uttalte overfølsomheten hos venstreorienterte antropologer.)\n\n12. Det er verdt å merke seg at de som er mest følsomme for «politisk ukorrekt» terminologi, ikke er den gjennomsnittlige beboer i en svart getto, den asiatiske innvandreren, den mishandlede kvinnen eller den funksjonshemmede, men snarere en minoritet av aktivister. Mange av disse tilhører strengt tatt ikke engang noen «undertrykt» gruppe, men kommer fra privilegerte lag av samfunnet. Politisk korrekthet har sitt fremste fotfeste blant universitetsprofessorer, som har trygge ansettelsesforhold og komfortable lønninger, og hvorav flertallet – kan vi anta – er heterofile hvite menn fra middel- eller øvre middelklassefamilier.\n\n13. Mange venstreorienterte har en intens identifikasjon med problemene til grupper som har et image av å være svake (kvinner), beseirede (amerikanske indianere), frastøtende (homofile) eller på annet vis underlegne. De venstreorienterte føler selv, kan det se ut til, at disse gruppene er mindreverdige. De ville aldri innrømme overfor seg selv at de nærer slike følelser, men er det ikke nettopp fordi de ser disse gruppene som underlegne at de identifiserer seg med deres problemer? (Vi mener ikke med dette å antyde at kvinner, indianere osv. *er* mindreverdige; vi foretar her kun en betraktning omkring venstreorientert psykologi.)\n\n14. Feminister er nesten desperat ivrige etter å bevise at kvinner er like sterke og like dyktige som menn. Man kan spørre: Ligger det ikke her en nagende frykt under overflaten for at kvinner kanskje *ikke* er like sterke og dyktige som menn?\n\n15. Venstreorienterte synes å ha en tendens til å mislike alt som har et image av å være sterkt, godt og vellykket. De nærer, kan man si, et hat til Amerika, til vestlig sivilisasjon, til hvite menn og til rasjonaliteten selv. De grunnene de venstreorienterte oppgir for å hate Vesten og så videre, samsvarer tydeligvis ikke med deres egentlige motiver. De *sier* at de hater Vesten fordi den er krigersk, imperialistisk, sexistisk, etnosentrisk og så videre. Men når disse samme feilene opptrer i sosialistiske land eller i primitive kulturer, finner den venstreorienterte unnskyldninger for dem, eller i beste fall innrømmer han *motstrebende* at de eksisterer; derimot påpeker han *entusiastisk* (og ofte i sterkt overdrevet grad) disse feilene der de opptrer i vestlig sivilisasjon. Slik fremstår det som klart at disse feilene ikke er den venstreorientertes egentlige motiv for å hate Amerika og Vesten. Han hater Amerika og Vesten fordi de er sterke og vellykkede.\n\n16. Ord som «selvtillit», «selvberging», «initiativ», «virke» (*enterprise*), «optimisme» og lignende spiller liten rolle i det liberale og venstreorienterte vokabularet. Den venstreorienterte er anti-individualistisk, pro-kollektivistisk. Han ønsker at samfunnet skal løse alles problemer for dem, tilfredsstille alles behov for dem, ta vare på dem. Han er ikke den typen person som har en indre følelse av tillit til...",
    "Page 4": "...evnen til selv å løse sine problemer og tilfredsstille egne behov. Den venstreorienterte stiller seg fiendtlig til konkurransebegrepet, rimeligvis fordi han innerst inne bærer på en følelse av nederlag.\n\n17. Kunstformene som synes å tiltale moderne venstreorienterte intellektuelle, har en tendens til å kretse om det simple, om nederlag og fortvilelse. Eller de antar en orgiastisk tone, hvor man kaster av seg den rasjonelle kontrollen – som om det ikke fantes noe håp om å utrette noe gjennom fornuftsmessig beregning (*ratio*), og at det eneste som gjensto var å fordype seg i øyeblikkets sanseinntrykk.\n\n18. Moderne venstreorienterte filosofer har en tendens til å avvise fornuften, vitenskapen og den objektive virkelighet, for i stedet å insistere på at alt er kulturelt relativt. Det er riktignok sant – og her må vi være presise – at man kan stille alvorlige spørsmål ved det vitenskapelige kunnskapsgrunnlaget og om hvorvidt begrepet «objektiv virkelighet» i det hele tatt kan defineres. Men det er åpenbart at disse filosofene ikke simpelthen er kaldblodige logikere som systematisk analyserer kunnskapens fundament. De er dypt og følelsesmessig involvert i sitt angrep på sannheten og virkeligheten. De angriper disse begrepene på grunn av egne psykologiske behov. For det første er angrepet et utløp for fiendtlighet, og i den grad det lykkes, tilfredsstiller det maktbegjæret. Enda viktigere er det kanskje at den venstreorienterte hater vitenskap og rasjonalitet fordi disse klassifiserer visse oppfatninger som sanne (det vil si vellykkede, overlegne) og andre som falske (det vil si mislykkede, underlegne). Følelsen av underlegenhet stikker så dypt at han ikke kan tåle noen klassifisering av ting som vellykkede eller overlegne kontra mislykkede eller underlegne. Dette ligger også under manges avvisning av begrepet mental sykdom og nytten av IQ-tester. De er fiendtlige til genetiske forklaringer på menneskelige evner eller adferd, ettersom slike forklaringer tenderer mot å få noen personer til å fremstå som overlegne eller underlegne andre. De foretrekker å gi samfunnet æren eller skylden for et individs evner eller mangel på sådanne. Altså: Hvis en person er «underlegen», er det ikke hans feil, men samfunnets, fordi han ikke har fått den rette oppdragelsen.\n\n19. Den venstreorienterte er typisk ikke den slags person hvis mindreverdighetsfølelser gjør ham til en skrythals, en egosentriker, en bølle eller en hensynsløs konkurrent. En slik person har ikke fullstendig mistet troen på seg selv. Han har nok et underskudd i sin opplevelse av makt og egenverd, men han kan fremdeles forestille seg selv som en som har kapasitet til å være sterk – hans ubehagelige adferd springer ut av forsøkene på å gjøre seg sterk. Men den venstreorienterte er, kan vi si, kommet for langt bort fra dette. Hans følelse av underlegenhet er så inngrodd at han ikke kan forestille seg selv som individuelt sterk og verdifull. Herav følger den venstreorientertes kollektivisme. Han kan bare føle seg sterk som medlem av en stor organisasjon eller en massebevegelse som han identifiserer seg med.\n\n20. Legg merke til den masochistiske tendensen i venstresidens taktikker. De protesterer ved å legge seg ned foran kjøretøyer, de provoserer med hensikt politi eller rasister til å mishandle dem, og så videre. Disse taktikkene kan ofte være effektive, men mange bruker dem ikke som et middel til et mål, men fordi de foretrekker masochistiske taktikker. Selvhat er, synes det meg, et trekk ved venstresiden.\n\n21. Venstreorienterte kan nok hevde at deres aktivisme er motivert av medfølelse (*compassion*) eller av moralske prinsipper, og moralske prinsipper spiller vel en rolle for den over-sosialiserte typen. Men medfølelse og moralske prinsipper kan neppe være hovedmotivene for aktivismen. Fiendtligheten er en for fremtredende komponent i adferden; det samme er maktbegjæret. Dessuten er mye av adferden ikke rasjonelt beregnet for å være til nytte for menneskene de hevder å hjelpe. For eksempel: Hvis vi antar at positiv særbehandling er bra for svarte mennesker, gir det da mening å kreve dette i fiendtlige eller dogmatiske ordelag? Det ville åpenbart være mer produktivt...",
    "Page 5": "...å velge en diplomatisk og forsonende fremgangsmåte som ville gi i alle fall verbale og symbolske innrømmelser til hvite mennesker som føler at kvoteringstiltak diskriminerer dem. Men venstreaktivister velger ikke en slik vei, for det ville neppe tilfredsstille deres emosjonelle behov. Å hjelpe svarte mennesker er, strengt tatt, ikke deres egentlige mål. I stedet tjener raseproblemer som en unnskyldning for dem til å uttrykke sin egen fiendtlighet og sitt frustrerte behov for makt. Ved å gjøre dette skader de faktisk de svarte, fordi aktivistenes fiendtlige holdning overfor den hvite majoriteten har en tendens til å intensivere rasehatet.\n\n22. Dersom vårt samfunn var helt fritt for sosiale problemer, ville venstreorienterte måtte *finne opp* problemer for å skaffe seg en unnskyldning for å lage oppstyr.\n\n23. Vi vil understreke at det foregående ikke gir seg ut for å være en presis beskrivelse av alle som kan betraktes som venstreorienterte. Det er rimeligvis bare en grov indikasjon på en generell tendens ved venstreorienteringen.\n\n## OVERSOSIALISERING\n\n24. Psykologer anvender uttrykket «sosialisering» for å betegne den prosess hvorved barn trenes opp til å tenke og handle slik samfunnet krever. En person sies å være godt sosialisert dersom han tror på og adlyder sitt samfunns moralkodeks og passer godt inn som en fungerende del av dette samfunnet. Det kan ved første øyekast virke meningsløst å si at mange venstreorienterte er oversosialiserte, siden den venstreorienterte ofte oppfattes som en opprører. Likevel kan posisjonen forsvares. Mange venstreorienterte er ikke slike opprørere som de kan synes å være.\n\n25. Vårt samfunns moralkodeks er så krevende at ingen fullt ut kan tenke, føle og handle på en fullstendig moralsk måte. Vi skal for eksempel ikke hate noen, men nesten alle hater noen fra tid til annen, enten de innrømmer det for seg selv eller ikke. Noen mennesker er i så høy grad sosialisert at forsøket på å tenke, føle og handle moralsk legger en tung bør på dem. For å unngå skyldfølelse må de stadig bedra seg selv når det gjelder deres egne motiver, og finne moralske forklaringer på følelser og handlinger som i realiteten har en ikke-moralsk opprinnelse. Vi bruker betegnelsen «oversosialisert» for å beskrive slike mennesker.²\n\n26. Oversosialisering kan føre til lave tanker om seg selv, en følelse av maktesløshet (*impotentia*), defaitisme, skyldfølelse, og så videre. Et av de viktigste midler samfunnet bruker for å sosialisere barn, er å få dem til å føle skam over adferd eller tale som strider mot samfunnets forventninger. Dersom dette drives for langt, eller dersom et bestemt barn er særlig mottagelig for slike følelser, ender han med å føle skam over *seg selv*. Dessuten er den oversosialiserte persons tanker og adferd mer begrenset enn hos den lettere sosialiserte person. Flertallet av menneskene engasjerer seg i en betydelig mengde uskikkelig adferd. De lyver, de begår småtyverier, de bryter trafikkregler, de sluntrer unna på arbeidet, de hater noen, de sier ondskapsfulle ting eller de bruker skitne knep for å komme foran nestemann. Den oversosialiserte personen kan ikke gjøre disse tingene, eller hvis han gjør dem, fremkaller han i seg selv en følelse av skam og selvhat. Den oversosialiserte kan ikke engang oppleve tanker eller følelser som strider mot den aksepterte moral uten å føle skyld; han kan ikke tenke «urene» tanker. Og sosialisering dreier seg ikke bare om moral; vi sosialiseres til å konformere med mange adferdsnormer som ikke faller inn under overskriften moral. Slik holdes den oversosialiserte person i et psykologisk bånd og tilbringer sitt liv med å løpe på skinner som samfunnet har lagt ut for ham. Hos mange oversosialiserte mennesker resulterer dette i...",
    "Page 6": "en følelse av tvang og maktesløshet (*impotentia*) som kan fortone seg som en tung byrde. Vi vil antyde at oversisialisering hører med til de mer alvorlige former for grusomhet mennesker påfører hverandre.\n\n## 27\n\nVi hevder – og dette er rimeligvis et sentralt punkt – at et svært viktig og innflytelsesrikt segment av den moderne venstresiden er oversisialisert, og videre at denne oversisialiseringen er av stor betydning når det gjelder å bestemme hvilken retning den moderne venstreorienteringen tar. Venstreorienterte av den oversisialiserte typen tenderer mot å være intellektuelle eller medlemmer av den øvre middelklasse. Det er verdt å legge merke til at universitetsintellektuelle utgjør det mest sosialiserte sjiktet av vårt samfunn, og også – så vidt vi kan se – det mest venstreorienterte sjiktet.\n\n## 28\n\nDen venstreorienterte av den oversisialiserte typen forsøker å komme seg løs fra sin psykologiske lenke og hevde sin autonomi, sin selvstendighet, ved å gjøre opprør. Men vanligvis er han ikke sterk nok til å gjøre opprør mot samfunnets mest grunnleggende verdier. Stort sett er målene til dagens venstreorienterte *ikke* i konflikt med den aksepterte moral. Tvert imot: Venstresiden tar et akseptert moralprinsipp, gjør det til sitt eget, og anklager deretter storsamfunnet for å bryte dette prinsippet.\n\nLa oss se på noen eksempler: raselikhet, likestilling mellom kjønnene, hjelp til fattige, fred som motsetning til krig, ikkevold generelt, ytringsfrihet og vennlighet mot dyr. Mer fundamentalt gjelder det individets plikt til å tjene samfunnet og samfunnets plikt til å ta vare på individet. Alt dette har vært dypt rotfestede verdier i vårt samfunn – eller i alle fall i dets middel- og overklasse – i lang tid. Disse verdiene uttrykkes eksplisitt eller implisitt, eller de forutsettes, i det meste av materialet som presenteres for oss av massemediene og utdanningssystemet. Venstreorienterte, særlig de av den oversisialiserte typen, gjør vanligvis ikke opprør mot disse prinsippene, men rettferdiggjør sin fiendtlighet mot samfunnet ved å hevde (med en viss grad av sannhet) at samfunnet ikke lever opp til disse prinsippene.\n\n## 29\n\nHer følger en illustrasjon av måten den oversisialiserte venstreorienterte viser sin reelle tilknytning til de konvensjonelle holdningene i vårt samfunn, samtidig som han gir seg ut for å være i opprør mot det. Mange på venstresiden presser på for kvotering, for å få svarte mennesker inn i høystatusjobber, for forbedret utdanning i svarte skoler og mer penger til slike skoler; den svarte «underklassens» levemåte betrakter de som en sosial skamplett. De ønsker å integrere den svarte mann i systemet, gjøre ham til bedriftsleder, advokat, vitenskapsmann – akkurat som hvite mennesker fra den øvre middelklasse.\n\nHer vil venstreorienterte kanskje innvende at det siste de ønsker, er å gjøre den svarte mann til en kopi av den hvite; i stedet, vil de si, ønsker de å bevare afroamerikansk kultur. Men vi må spørre: Hva består denne bevaringen av afroamerikansk kultur egentlig i? Den kan neppe bestå i noe mer enn å spise mat i svart stil, lytte til musikk i svart stil, kle seg i klær av svart stil og gå til en kirke eller moské i svart stil. Med andre ord: Den kan bare uttrykke seg i overfladiske ting. I alle *vesentlige* henseender («essensielt» sett) ønsker de fleste venstreorienterte av den oversisialiserte typen å få den svarte mann til å konformere med hvite middelklasseidealer. De ønsker å få ham til å studere tekniske fag, bli en leder eller vitenskapsmann, bruke livet sitt på å klatre i statusstigen for å bevise at svarte mennesker er like gode som hvite. De ønsker å gjøre svarte fedre «ansvarlige», de vil at svarte gjenger skal bli ikkevoldelige, og så videre.\n\nMen er ikke dette nøyaktig verdiene til det industriell-teknologiske system? Systemet bryr seg rimeligvis lite om hva slags musikk et menneske lytter til, hva slags klær han bærer eller hvilken religion han tror på, så lenge han studerer på skolen, har en respektabel jobb, klatrer i statusstigen, er en «ansvarlig» forelder, er ikkevoldelig og så videre. I virkeligheten – hvor mye han enn måtte benekte det – ønsker den oversisialiserte venstreorienterte å integrere den svarte mann i systemet og få ham til å adoptere dets verdier.",
    "Page 7": "30. Vi vil rimeligvis ikke påstå at venstreorienterte, selv de av den over-sosialiserte typen, aldri gjør opprør mot samfunnets grunnleggende verdier. Det er tydelig at de av og til gjør nettopp det. Noen over-sosialiserte venstreorienterte har gått så langt at de gjør opprør mot et av det moderne samfunns viktigste prinsipper ved å ty til fysisk vold. Etter eget utsagn er volden for dem en form for «frigjøring». Sagt på en annen måte: Ved å utøve vold bryter de gjennom de psykologiske stengsler som er blitt innpodet i dem gjennom oppdragelsen. Ettersom de er over-sosialiserte, har disse stengslene vært mer begrensende – mer innesperrende – for dem enn for andre; derav oppstår behovet for å bryte ut av dem. Men de rettferdiggjør vanligvis sitt opprør i tråd med hovedstrømmens verdier. Hvis de involverer seg i vold, hevder de gjerne at de kjemper mot rasisme eller lignende onder.\n\n31. Vi er oss bevisst at det kan reises mange innvendinger mot den ovenstående skissen av venstreorientert psykologi. Den virkelige situasjonen er kompleks, og en noenlunde fullstendig beskrivelse ville rimeligvis kreve flere bind, selv om de nødvendige data var tilgjengelige. Vi hevder, i all beskjedenhet, bare å ha antydet svært grovt de to viktigste tendensene i den moderne venstreorienteringens psykologi.\n\n32. Den venstreorientertes problemer peker utover seg selv; de er indikatorer på problemene i vårt samfunn som helhet. Lav selvaktelse, depressive tendenser og defaitisme er ikke begrenset til venstresiden. Selv om de er særlig merkbare der, er de utbredt i vårt samfunn. Og dagens samfunn forsøker å sosialisere oss i større grad enn noe tidligere samfunn. Vi blir endog fortalt av eksperter hvordan vi skal spise, hvordan vi skal mosjonere, hvordan vi skal elske, hvordan vi skal oppdra våre barn, og så videre.\n\n## MAKTPROSESSEN\n\n33. Mennesket har et behov (som antagelig bunner i biologien) for noe vi vil velge å kalle *maktprosessen*. Dette er nært beslektet med behovet for makt – som er bredt anerkjent – men er ikke helt det samme. Maktprosessen har fire elementer. De tre mest entydige av disse kaller vi mål, innsats og måloppnåelse. (Enhver trenger å ha mål hvis oppnåelse krever innsats, og trenger å lykkes i å nå i alle fall noen av sine mål.) Det fjerde elementet er vanskeligere å definere og kan kanskje ikke sies å være nødvendig for alle. Vi kaller det autonomi og vil drøfte det senere (i avsnittene 42–44).\n\n34. La oss betrakte det hypotetiske tilfellet av en mann som kan få alt han ønsker seg bare ved å ønske det. En slik mann har makt (*potentia*), men han vil utvikle alvorlige psykologiske problemer. I begynnelsen vil han ha det svært morsomt, men etter hvert vil han bli akutt kjennslei og demoralisert. Til slutt kan han bli klinisk deprimert. Historien viser at et aristokrati som lever i makelighet har en tendens til å bli dekadent. Dette gjelder ikke for kjempende aristokratier som må streve for å opprettholde sin makt. Men trygge aristokratier med mye fritid, som ikke har behov for å anstrenge seg, blir vanligvis kjedet, hedonistiske og demoraliserte, selv om de har makt. Dette viser oss at makt alene ikke er nok. Man må ha mål som man kan utøve sin makt mot.\n\n35. Alle har mål; om ikke annet, så for å skaffe seg livets fysiske nødvendigheter: mat, vann og de klær og det husly som klimaet gjør påkrevd. Men den makelige aristokrat oppnår disse tingene uten innsats. Derav hans kjedsomhet og demoralisering.",
    "Page 8": "36. Kan det i få ord sies noe generelt om følgene av ikke å nå sine mål? Hvis målene gjelder absolutte fysiske nødvendigheter, fører manglende oppnåelse rimeligvis til døden. Men hva om det å ikke nå målene er forenlig med overlevelse? Da oppstår gjerne frustrasjon. Og hvis vi gjennom et helt liv stadig mislykkes i å nå våre mål – hva da? Det står for meg som sannsynlig at en slik vedvarende svikt resulterer i defaitisme, lav selvaktelse eller depresjon.\n\n37. For å unngå alvorlige psykologiske problemer – eller la oss kalle det mangel på sjelelig likevekt – trenger mennesket derfor mål som krever innsats. Og ikke bare det: Vi må også oppleve en rimelig grad av suksess i å nå disse målene, skal vi kunne utfolde oss.\n\n## ERSTATNINGSAKTIVITETER\n\n38. Men la oss stoppe opp litt. Det er vel ikke slik at enhver aristokrat med mye fritid nødvendigvis blir kjedet og demoralisert? Keiser Hirohito, for eksempel, viet seg til marinbiologi – et felt hvor han utmerket seg – i stedet for å synke ned i dekadent hedonisme. Når mennesker ikke tvinges til å anstrenge seg for å dekke fysiske behov, setter de seg ofte det vi kan kalle kunstige mål. I mange tilfeller forfølger de disse målene med samme energi (*potentia*) og emosjonelle engasjement som de ellers ville brukt på å skaffe livsnødvendigheter. Vi ser romerske aristokrater med litterære pretensjoner, og europeisk adel som for noen århundrer siden brukte enorm tid på jakt – skjønt de strengt tatt ikke trengte kjøttet. Andre har konkurrert om status gjennom overdådig fremvisning av rikdom. Og noen få, som Hirohito, har vendt seg til vitenskapen.\n\n39. Vi bruker her uttrykket «surrogataktivitet» (erstatningsaktivitet) for å betegne en virksomhet rettet mot et kunstig mål. Et mål mennesket setter seg, kanskje bare for å ha noe å arbeide mot, eller la oss si: for den tilfredsstillelse selve strevet mot målet gir. Kan det gis en tommelfingerregel for å identifisere slike aktiviteter? Det faller meg inn at vi kan spørre slik: Gitt en person som vier mye tid og energi til mål X. Vi spør: Hvis denne personen måtte bruke mesteparten av sin tid og kraft på å dekke biologiske behov – på en måte som krevde variert bruk av både fysiske og mentale evner – ville han da føle et alvorlig savn ved ikke å nå mål X? Er svaret «nei», er jakten på X å betrakte som en surrogataktivitet. Hirohitos studier synes klart å være en slik aktivitet. For det er nokså sikkert at dersom han hadde måttet arbeide med interessante, ikke-vitenskapelige oppgaver for å overleve, ville han neppe følt seg berøvet noe vesentlig fordi han manglet kunnskap om sjødyrenes anatomi og livssykluser. På den annen side: Jakten på kjønnslig samkvem og kjærlighet (*amor*) er neppe en surrogataktivitet. De fleste mennesker vil, selv om deres tilværelse ellers var tilfredsstillende, føle et dypt savn dersom de levde livet uten en relasjon til det motsatte kjønn. (Men her må vi legge til en nyanse: En jakt på sex i overdreven grad, mer enn man strengt tatt trenger, kan i noen grad være en surrogataktivitet.)\n\n40. I det moderne industrisamfunn kreves det – så vidt vi kan se – kun minimal innsats for å tilfredsstille fysiske behov. Det er tilstrekkelig å gjennomgå et treningsprogram for å tilegne seg en eller annen mindre teknisk ferdighet, for så å møte presis på jobb og yte den beskjedne innsats som skal til for å beholde stillingen. De eneste kravene synes å være en moderat intelligens og, fremfor alt, enkel lydighet. Har man dette, sørger samfunnet for en fra vugge til grav. (Vi må her skyte inn en parentes: Ja, det finnes en underklasse som ikke kan ta livsnødvendigheter for gitt, men vi snakker her om hovedstrømmen i samfunnet). Det er derfor ikke overraskende at det moderne samfunn er fullt av surrogataktiviteter. Disse inkluderer vitenskapelig arbeid, idrettsprestasjoner, humanitært arbeid, kunstnerisk og litterær skaperkraft, klatring på karrierestigen, og opphopning av penger og materielle goder langt utover det punkt hvor de gir noen ytterligere fysisk tilfredsstillelse. Også sosial aktivisme, når den retter seg mot saker som egentlig ikke er av vital betydning, faller inn under denne kategorien."
  },
  "isComplete": false
}