{
  "lastCompletedPage": "Page 58",
  "translations": {
    "Page 1": "## INNLEDNING\n\n## §1\nHar den industrielle revolusjon og dens konsekvenser vært en ulykke for menneskeslekten? Det står for oss som sannsynlig at svaret er ja. Riktignok har disse omveltningene økt forventet levealder betraktelig for de av oss som lever i såkalte «avanserte» land, men til hvilken pris? De har destabilisert samfunnet, gjort tilværelsen mindre meningsfylt, utsatt mennesker for krenkelser av deres verdighet (*dignitas*), og ført til utbredt psykisk lidelse (og i den tredje verden også fysisk lidelse). I tillegg har de påført naturen alvorlig skade. Det faller oss inn at en fortsatt teknologisk utvikling rimeligvis vil forverre situasjonen. Den vil med stor sannsynlighet utsette mennesket for enda større krenkelser og påføre naturen ytterligere skade; den vil trolig føre til større sosial oppløsning og psykisk lidelse, og kan hende også økt fysisk lidelse, selv i de «avanserte» landene.\n\n## §2\nDet industrielt-teknologiske systemet kan bestå, eller det kan bryte sammen. Hvis det overlever, kan det hende at det etter hvert oppnår et lavere nivå av fysisk og psykisk lidelse, men dette vil i så fall skje først etter en lang og meget smertefull tilpasningsperiode, og kun til en pris av permanent å redusere mennesker og mange andre levende organismer til konstruerte produkter og blotte tannhjul i det sosiale maskineriet. Videre, dersom systemet overlever, synes konsekvensene uunngåelige: Det finnes, så vidt vi kan se, ingen måte å reformere eller modifisere systemet på som hindrer det i å berøve mennesket dets verdighet og selvstyre (*autonomia*).\n\n## §3\nSkulle systemet derimot bryte sammen, vil konsekvensene fremdeles være smertefulle. Men vi kan spørre: Er det ikke slik at jo større systemet vokser seg, desto mer katastrofalt vil et sammenbrudd fortone seg? Jo mer omfattende systemet blir, jo verre blir fallet. Derfor, hvis det først skal bryte sammen, er det vel best at det skjer før heller enn senere?\n\n## §4\nVi tar derfor til orde for en revolusjon mot det industrielle systemet. Denne omveltningen kan innebære bruk av vold, eller den kan være en ikkevoldelig prosess; den kan komme brått eller være en relativt gradvis prosess som strekker seg over noen tiår. Ingen av oss kan med sikkerhet forutsi noe av dette. Men vi skisserer her i svært generelle vendinger de tiltak som de som nærer motvilje mot det industrielle systemet bør treffe for å rydde veien for en revolusjon mot denne samfunnsformen. Dette er ikke ment å være en *politisk* revolusjon i snever forstand. Målet vil ikke være å styrte regjeringer, men å rokke ved det økonomiske og teknologiske grunnlaget for dagens samfunn.\n\n## §5 \nI denne artikkelen vil vi vie oppmerksomhet til kun noen av de negative utviklingstrekkene som har sprunget ut av det industrielt-teknologiske systemet. Andre slike utviklingstrekk nevner vi bare kortfattet eller utelater fullstendig. Dette betyr selvsagt ikke at vi anser disse andre trekkene som ",
    "Page 2": "\n",
    "Page 3": "sjølaktelse. Denne tendensen synes å være særlig fremtredende blant aktivister som kjemper for minoriteters rettigheter, enten de nå selv tilhører disse gruppene eller ikke. De fremstår som hypersensitive (kanskje i overkant ømfintlige) når det gjelder ordene som brukes for å betegne minoriteter, og overfor alt som sies om dem. Betegnelser som «neger», «orientaler», «handikappet» eller «kjei» for henholdsvis en afrikaner, en asiat, en funksjonshemmet person eller en kvinne, hadde opprinnelig ingen nedsettende bivalør. «Berte» og «kjei» var simpelthen de feminine motstykkene til «fyr», «kar» eller «kompis». Det står for meg som sannsynlig at de negative konnotasjonene har blitt heftet ved disse begrepene av aktivistene selv. Enkelte dyrevernsaktivister har gått så langt som til å forkaste ordet «kjæledyr» og insisterer på at det erstattes med «dyrevenn» eller «følgesvenn». Antropologer av en mer venstreorientert observans går svært langt for å unngå å si noe om primitive folkeslag som overhodet kan tolkes negativt. De ønsker å erstatte ordet «primitiv» med «skriftløs». De virker nesten paranoide i forhold til alt som kan antyde at en primitiv kultur skulle være mindreverdig i forhold til vår egen. (Vi mener her selvsagt ikke å antyde at primitive kulturer *er* mindreverdige. Vi peker simpelthen på den nevnte hypersensitiviteten hos disse antropologene.)\n\n## §12\n\nDe som er mest følsomme for «politisk ukorrekt» terminologi, er, så vidt vi kan se, rimeligvis ikke den jevne beboer i en svart getto, den asiatiske innvandreren, den mishandlede kvinnen eller den funksjonshemmede personen. Det dreier seg snarere om en minoritet av aktivister, hvorav mange slett ikke tilhører noen «undertrykt» gruppe, men tvert imot kommer fra privilegerte lag av samfunnet. Fenomenet «politisk korrekthet» har sitt tyngdepunkt blant universitetsprofessorer (mennesker med trygge ansettelsesforhold og komfortable lønninger) og majoriteten av disse synes å være heterofile hvite menn fra middel- eller øvre middelklassefamilier.\n\n## §13\n\nMange på venstresiden synes å ha en intens identifikasjon med problemene til grupper som har et omdømme som svake (kvinner), beseirede (amerikanske urinnvånere), frastøtende (homofile) eller på annet vis mindreverdige. Venstreorienterte føler selv, kan det virke som, at disse gruppene er mindreverdige. Det er lite sannsynlig at de ville erkjenne overfor seg selv at de nærer slike følelser, men er det ikke nettopp fordi de betrakter disse gruppene som mindreverdige at de identifiserer seg med problemene deres? (La det være sagt at vi ikke mener å antyde at kvinner, indianere, og så videre *er* mindreverdige; vi fremsetter her kun et poeng vedrørende venstresidens psykologi.)\n\n## §14\n\nFeminister er, kan det synes, desperat ivrige etter å bevise at kvinner er like sterke og dyktige (*kapable*) som menn. Det ligger nær å tro at de plages av en frykt for at kvinner kanskje *ikke* er like sterke og dyktige som menn.\n\n## §15\n\nVenstreorienterte har en tendens til å nære hat mot alt som har et omdømme av å være sterkt, godt og vellykket. De hater Amerika, de hater vestlig sivilisasjon, de hater hvite menn, de hater rasjonalitet. De grunnene venstreorienterte oppgir for sitt hat mot Vesten og så videre, samsvarer klart nok ikke med deres virkelige motiver. De *sier* at de hater Vesten fordi den er krigersk, imperialistisk, sexistisk, etnosentrisk og så videre. Men når disse samme feilene opptrer i sosialistiske land eller i primitive kulturer, finner den venstreorienterte unnskyldninger for dem, eller i beste fall innrømmer han *motvillig* at de eksisterer. Derimot peker han *entusiastisk* på (og overdriver ofte sterkt) disse feilene der de opptrer i den vestlige sivilisasjon. Altså er det klart at disse feilene ikke utgjør den venstreorientertes virkelige motiv for å hate Amerika og Vesten. Han hater Amerika og Vesten fordi de er sterke og vellykkede.\n\n## §16 \n\nOrd som «selvtillit», «selvstendighet», «initiativ», «virketrang», «optimisme» og så videre, spiller liten rolle i det liberale og venstreorienterte vokabularet. Den venstreorienterte er anti-individualistisk og pro-kollektivistisk. Han ønsker at samfunnet skal løse alles problemer for dem, tilfredsstille alles behov for dem, ta vare på dem. Han er ikke den typen person som har en indre følelse av trygghet på",
    "Page 4": "hans evne til å løse sine egne problemer og tilfredsstille sine egne behov. Den venstreorienterte er antagonistisk overfor begrepet konkurranse, rimeligvis fordi han innerst inne føler seg som en taper.\n\n## §17\n\nKunstformer som appellerer til moderne venstreorienterte intellektuelle, synes å ha en tendens til å fokusere på det simple, på nederlag og fortvilelse. Eller de antar en orgiastisk tone; de kaster av seg den fornuftsmessige kontroll (*ratio*) som om det ikke fantes noe håp om å utrette noe gjennom rasjonell overveielse, og det eneste som gjenstår er å fordype seg i øyeblikkets sensasjoner i den rene *titillatio*, kunne vi kanskje si.\n\n## §18\n\nModerne venstreorienterte filosofer har en tendens til å avvise fornuft, vitenskap og objektiv virkelighet, og insisterer gjerne på at alt er kulturelt relativt. Det er unektelig sant at vi kan stille alvorlige spørsmål ved grunnlaget for vitenskapelig kunnskap og om hvorledes (om overhodet) begrepet «objektiv virkelighet» kan defineres. Men er det ikke åpenbart at moderne venstreorienterte filosofer ikke simpelthen er kjølige logikere som systematisk analyserer kunnskapens fundamenter? De er dypt følelsesmessig involvert i sitt angrep på sannhet og virkelighet. Det står for meg som sannsynlig at de angriper disse begrepene på grunn av sine egne psykologiske behov. For det første er angrepet deres en ventil for fiendtlighet, og i den grad det lykkes, tilfredsstiller det driften etter makt. Enda viktigere er det kanskje at den venstreorienterte hater vitenskap og rasjonalitet fordi disse disiplinene klassifiserer visse oppfatninger som sanne (det vil si vellykkede, overlegne) og andre oppfatninger som falske (det vil si mislykkede, underlegne).\n\nFølelsen av mindreverd stikker så dypt hos den venstreorienterte at han vanskelig kan tolerere noen klassifisering av visse ting som vellykkede eller overlegne, og andre ting som mislykkede eller underlegne. Dette ligger også til grunn for mange venstreorientertes avvisning av begrepet mental lidelse og nytten av IQ-tester. De er antagonistiske til genetiske forklaringer på menneskelige evner eller adferd, ettersom slike forklaringer har en tendens til å få noen personer til å fremstå som overlegne eller underlegne andre. Venstreorienterte foretrekker å gi samfunnet æren eller skylden for et individs evner eller mangel på sådanne. Altså: Hvis en person er «underlegen», er det ikke hans feil, men samfunnets, fordi han ikke har blitt oppdratt på riktig måte.\n\n## §19\n\nDen venstreorienterte er typisk ikke den typen person hvis følelser av mindreverd gjør ham til en skrythals, en egoist, en bølle, en som fremhever seg selv eller en hensynsløs konkurrent. En slik type person har ikke helt mistet troen på seg selv. Han har et underskudd i sin opplevelse av makt (*potentia*) og egenverd, men han kan fortsatt forestille seg selv som en som har kapasitet til å være sterk, og hans forsøk på å gjøre seg sterk produserer hans ubehagelige adferd. Men den venstreorienterte er, kan det synes, kommet lenger ut å kjøre. Hans følelse av mindreverd er så inngrodd at han ikke kan forestille seg selv som individuelt sterk og verdifull. Herav følger den venstreorientertes kollektivisme. Han kan bare føle seg sterk som medlem av en stor organisasjon eller en massebevegelse som han identifiserer seg med.\n\n## §20\n\nLegg merke til den masochistiske tendensen i venstreorientert taktikk. Venstreorienterte protesterer ved å legge seg ned foran kjøretøyer, de provoserer med hensikt politiet eller rasister til å mishandle dem, og så videre. Disse taktikkene kan ofte være effektive, men mange venstreorienterte bruker dem ikke som et middel til et mål, men fordi de foretrekker masochistiske taktikker. Selvhat fremstår som et trekk ved den venstreorienterte.\n\n## §21\n\nVenstreorienterte kan hevde at deres aktivisme er motivert av medfølelse eller av moralske prinsipper, og moralske prinsipper spiller rimeligvis en rolle for den venstreorienterte av den over-sosialiserte typen. Men kan medfølelse og moralske prinsipper være hovedmotivene for venstreorientert aktivisme? Fiendtlighet er en for fremtredende komponent i venstreorientert adferd; det samme er driften etter makt. Dessuten er mye venstreorientert adferd ikke rasjonelt kalkulert for å være til nytte for de menneskene de venstreorienterte hevder at de forsøker å hjelpe. For eksempel: Hvis man mener at kvotering er bra for svarte mennesker, gir det da mening å kreve kvotering i fiendtlige eller dogmatiske vendinger? Åpenbart ville det være mer produktivt...",
    "Page 5": "...å anlegge en diplomatisk og forsonende holdning som i det minste ville gi verbale og symbolske innrømmelser til hvite mennesker som mener at positiv særbehandling (*affirmative action*) diskriminerer dem. Men venstresidens aktivister velger ikke en slik fremgangsmåte. Hvorfor gjør de ikke det? Det står for meg som sannsynlig at det skyldes at det neppe ville tilfredsstille deres emosjonelle behov. Å hjelpe svarte mennesker er, strengt tatt, ikke deres egentlige mål. Snarere tjener raseproblemer som en unnskyldning for dem til å uttrykke sin egen fiendtlighet og en frustrert trang til makt (*potentia*). Ved å handle slik skader de faktisk de svarte, rimeligvis stikk i strid med intensjonen – for aktivistenes fiendtlige holdning overfor den hvite majoriteten har en tendens til å intensivere rasehatet.\n\n## §22\n\nSett at vi levde i et samfunn helt uten sosiale problemer. Hva ville da skje? Det faller meg inn at venstresiden da måtte *finne opp* problemer for å skaffe seg selv en unnskyldning for å lage oppstyr.\n\n## §23\n\nVi må her understreke (og dette er viktig for presisjonens skyld) at det foregående ikke pretenderer å være en uttømmende beskrivelse av enhver som måtte betraktes som venstreorientert. Det er kun en grov indikasjon på en generell tendens, en slags retning, innen venstreorienteringen.\n\n## OVERSOSIALISERING\n\n## §24\n\nPsykologer benytter termen «sosialisering» for å betegne den prosessen hvorved barn trenes opp til å tenke og handle slik samfunnet krever. Et menneske sies å være vel-sosialisert dersom det tror på og adlyder sitt samfunns moralkodeks og passer godt inn som en fungerende del av dette samfunnet. Det kan ved første øyekast virke meningsløst å si at mange venstreorienterte er oversosialiserte, siden den venstreorienterte ofte oppfattes som en opprører. Likevel kan posisjonen forsvares. Mange venstreorienterte er, når alt kommer til alt, kanskje ikke slike opprørere som de synes å være.\n\n## §25\n\nVårt samfunns moralkodeks er så krevende at ingen fullt ut kan tenke, føle og handle på en fullstendig moralsk måte. For eksempel forventes det at vi ikke skal hate noen, men likevel hater nesten alle noen på et eller annet tidspunkt – enten de innrømmer det for seg selv eller ikke. Noen mennesker er i så høy grad sosialisert at forsøket på å tenke, føle og handle moralsk legger en tung byrde på dem. For å unngå skyldfølelse må de kontinuerlig bedra seg selv med hensyn til egne motiver og finne moralske forklaringer på følelser og handlinger som i realiteten har en ikke-moralsk opprinnelse. Vi benytter termen «oversosialisert» for å beskrive slike mennesker.²\n\n## §26\n\nOversosialisering kan føre til lav selvaktelse, en følelse av maktesløshet (*impotentia*), defaitisme, skyld, og så videre. Et av de viktigste midlene vårt samfunn bruker for å sosialisere barn, er å få dem til å føle skam over adferd eller tale som strider mot samfunnets forventninger. Hvis dette overdrives, eller hvis et bestemt barn er spesielt mottagelig for slike følelser, ender det med at han føler skam over *seg selv*. Dessuten er den oversosialiserte personens tanke- og handlingsrom mer begrenset enn hos den lett sosialiserte person. Majoriteten av befolkningen engasjerer seg i en betydelig mengde uskikkelig adferd. De lyver, de begår små tyverier, de bryter trafikkreglene, de sluntrer unna på jobben, de hater noen, de sier ondskapsfulle ting eller bruker skitne triks for å komme foran nestemann. Den oversosialiserte personen kan ikke gjøre disse tingene, eller hvis han gjør dem, genererer han i seg selv en følelse av skam og selvhat. Den oversosialiserte personen kan ikke engang oppleve tanker eller følelser som strider mot den aksepterte moral uten å føle skyld; han kan ikke tenke «urene» tanker. Og sosialisering dreier seg ikke bare om moral; vi sosialiseres til å konformere med mange adferdsnormer som ikke faller inn under overskriften moral. Slik holdes den oversosialiserte personen i et psykologisk bånd og tilbringer livet med å løpe på skinner som samfunnet har lagt ut for ham. Hos mange oversosialiserte mennesker resulterer dette i... ",
    "Page 6": "en følelse av tvang og maktesløshet som kan fortone seg som en alvorlig belastning. Det ligger nær å anta at overesosialisering hører til de mer alvorlige former for grusomhet mennesker påfører hverandre.\n\n## §27\n\nVi hevder her at et meget viktig og innflytelsesrikt segment av den moderne venstresiden er preget av overesosialisering, og at denne overesosialiseringen er av stor betydning for retningen til dagens venstreorienterte tenkning. Venstreorienterte av den overesosialiserte typen tenderer mot å være intellektuelle eller medlemmer av den øvre middelklasse. Legg merke til at universitetsintellektuelle utgjør det høyest sosialiserte segmentet av vårt samfunn, og også det mest venstreorienterte.\n\n## §28\n\nDen venstreorienterte av den overesosialiserte typen forsøker å komme seg løs fra sitt psykologiske bånd og hevde sin autonomi gjennom opprør. Men som oftest er han ikke sterk nok til å gjøre opprør mot samfunnets mest grunnleggende verdier. Stort sett er målene til dagens venstreorienterte *ikke* i konflikt med den aksepterte moral. Tvert imot: Venstresiden griper et akseptert moralsk prinsipp, gjør det til sitt eget, og anklager deretter storsamfunnet for å bryte dette prinsippet. Eksempler på dette er rasemessig likhet, likestilling mellom kjønnene, hjelp til fattige, fred som motsetning til krig, ikkevold generelt, ytringsfrihet, og vennlighet mot dyr. Mer fundamentalt gjelder det individets plikt til å tjene samfunnet og samfunnets plikt til å ta vare på individet. Alt dette har lenge vært dypt forankrede verdier i vårt samfunn (eller i alle fall i dets middel- og overklasse). Disse verdiene er eksplisitt eller implisitt uttrykt eller forutsatt i det meste av materialet som presenteres for oss av massemedia og utdanningssystemet. Venstreorienterte, særlig de av den overesosialiserte typen, gjør vanligvis ikke opprør *mot* disse prinsippene, men rettferdiggjør sin fiendtlighet overfor samfunnet ved å hevde (med en viss grad av sannhet) at samfunnet ikke lever opp til disse prinsippene.\n\n## §29\n\nLa oss se på en illustrasjon av hvordan den overesosialiserte venstreorienterte viser sin reelle tilknytning til de konvensjonelle holdningene i vårt samfunn, samtidig som han gir seg ut for å være i opprør mot det. Mange på venstresiden presser på for kvotering, for å få fargede mennesker inn i høystatusjobber, for bedre utdanning i skoler med mange minoritetselever og mer penger til slike skoler; livsstilen til den fargede «underklassen» betrakter de som en sosial skam. De ønsker å integrere den svarte mann i systemet, gjøre ham til bedriftsleder, advokat eller vitenskapsmann, akkurat som hvite mennesker fra øvre middelklasse. Venstreorienterte vil her svare at det siste de ønsker er å gjøre den svarte mann til en kopi av den hvite; de vil derimot bevare afroamerikansk kultur. Men hva består denne bevaringen av afroamerikansk kultur i? Det kan neppe bestå i noe mer enn å spise mat i afroamerikansk stil, lytte til musikk i afroamerikansk stil, bære klær i denne stilen og gå i en kirke eller moské preget av samme stil. Med andre ord kan det bare uttrykke seg i overflatiske forhold. I alle *vesentlige* henseender ønsker de fleste venstreorienterte av den overesosialiserte typen å få den svarte mann til å konformere med hvite middelklasseidealer. De ønsker å få ham til å studere tekniske fag, bli leder eller vitenskapsmann, bruke livet sitt på å klatre i statusstigen for å bevise at svarte mennesker er like gode som hvite. De ønsker å gjøre svarte fedre «ansvarlige», de vil at gjenger skal bli ikkevoldelige, og så videre. Men dette er jo nettopp det industriell-teknologiske systemets verdier. Systemet bryr seg, strengt tatt, mindre om hva slags musikk et menneske lytter til, hva slags klær han bærer eller hvilken religion han tror på, så lenge han studerer på skolen, har en respektabel jobb, klatrer i statusstigen, er en «ansvarlig» forelder, er ikkevoldelig og så videre. I realiteten, uansett hvor mye han måtte benekte det, ønsker den overesosialiserte venstreorienterte å integrere den svarte mann i systemet og få ham til å adoptere dets verdier.",
    "Page 7": "## §30\n\nDet ville være urimelig å påstå at venstreorienterte, selv de av den oversosialiserte typen, aldri gjør opprør mot samfunnets grunnleggende verdier. Det gjør de tydeligvis, i alle fall leilighetsvis. Noen slike oversosialiserte venstreorienterte har gått så langt som til å gjøre opprør mot et av det moderne samfunns viktigste prinsipper ved å ty til fysisk vold. Etter eget utsagn er vold for dem en form for «frigjøring». Med andre ord: Ved å utøve vold bryter de gjennom de psykologiske stengsler som er innpodet i dem. Fordi de er oversosialiserte, har disse stengslene virket mer hemmende på dem enn på andre; derav behovet for å bryte ut. Men begrunner de ikke gjerne sitt opprør ut fra allment aksepterte verdier? Jo. Hvis de griper til vold, hevder de at det er for å bekjempe rasisme eller lignende onder.\n\n## §31\n\nVi er oss fullt bevisst at det kan reises mange innvendinger mot den foregående, høyst knappe skissen av venstreorientert psykologi. Den virkelige situasjonen er sammensatt og en noenlunde fullstendig beskrivelse ville kreve flere bind, forutsatt at nødvendige data var tilgjengelige. Vi hevder, strengt tatt, bare å ha antydet de to viktigste tendensene i den moderne venstreorienteringens psykologi.\n\n## §32\n\nProblemene til den venstreorienterte er, kan man si, symptomatiske for problemene i samfunnet som helhet. Lav selvaktelse, depressive tendenser og defaitisme er ikke begrenset til venstresiden. Selv om de er spesielt merkbare der, er de utbredt i vårt samfunn. Og dagens samfunn forsøker å sosialisere oss i en grad som savner sidestykke i tidligere samfunn. Vi blir endog fortalt av eksperter hvordan vi skal spise, hvordan vi skal mosjonere, hvordan vi skal elske, hvordan vi skal oppdra våre barn, og så videre.\n\n## MAKTPROSESSEN\n\n## §33\n\nMennesket har et behov (sannsynligvis biologisk fundert) for noe vi velger å kalle *maktprosessen*. Dette er nært beslektet med behovet for makt (*potentia*) men er ikke helt det samme. Maktprosessen har fire elementer. De tre klareste av disse kaller vi mål, anstrengelse og måloppnåelse. (Alle trenger å ha mål hvis oppnåelse krever innsats, og man trenger å lykkes i å nå i alle fall noen av sine mål.) Det fjerde elementet er vanskeligere å definere og er kanskje ikke nødvendig for alle. Vi kaller det autonomi (*autonomia*) og vil drøfte det senere (i avsnittene 42–44).\n\n## §34\n\nLa oss betrakte et hypotetisk tilfelle: en mann som kan få alt han ønsker seg bare ved å ønske det. En slik mann har makt, javel, men han vil utvikle alvorlige sjelelige problemer. I begynnelsen vil han ha mye moro, men etter hvert vil han bli akutt kjedet og demoralisert. Til slutt kan han bli klinisk deprimert. Historien synes å vise at et aristokrati med for mye fritid (*otium*) tenderer mot dekadense. Dette gjelder ikke for kjempende aristokratier som må streve for å opprettholde sin makt. Men trygge aristokratier uten behov for å anstrenge seg blir vanligvis, til tross for sin makt, preget av kjedsomhet, hedonisme og demoralisering. Dette viser oss at makt alene ikke er nok. Man må ha mål som man kan utøve sin makt mot.\n\n## §35\n\nAlle har mål; om ikke annet så for å skaffe seg livets fysiske nødvendigheter: mat, vann og de klær og det husly klimaet gjør påkrevd. Men den uvirksomme aristokrat oppnår disse tingene uten anstrengelse. Derav hans kjedsomhet og demoralisering.",
    "Page 8": "## §36\n\nÅ ikke nå frem til viktige mål resulterer i døden, dersom målene gjelder fysiske nødvendigheter, og i frustrasjon dersom ikke-oppnåelsen er forenlig med overlevelse. Vedvarende mislykkethet i å nå sine mål gjennom livet resulterer rimeligvis i defaitisme, lav selvfølelse eller depresjon.\n\n## §37\n\nAltså: For å unngå alvorlige psykologiske problemer, trenger mennesket mål som krever innsats for å oppnås, og man må ha en rimelig grad av suksess i å nå disse målene.\n\n## SURROGATE ACTIVITIES\n\n## §38\n\nMen det er ikke slik at enhver aristokrat med mye fritid blir kjedet og demoralisert. Vi kan for eksempel nevne keiser Hirohito. I stedet for å synke ned i en dekadent hedonisme, viet han seg til marinbiologien, et felt hvor han utmerket seg. Når folk ikke må anstrenge seg for å tilfredsstille sine fysiske behov, setter de seg ofte kunstige mål. I mange tilfeller forfølger de da disse målene med samme energi og følelsesmessige engasjement som de ellers ville ha lagt i søken etter fysiske nødvendigheter. Slik hadde aristokratene i Romerriket sine litterære ambisjoner; mange europeiske aristokrater for noen århundrer siden investerte enorm tid og energi i jakt, skjønt de slett ikke trengte kjøttet; andre aristokratier har konkurrert om status gjennom omstendelige fremvisninger av rikdom; og noen få aristokrater, som Hirohito, har vendt seg til vitenskapen.\n\n## §39\n\nVi benytter her uttrykket «erstatningsaktivitet» for å betegne en virksomhet som er rettet mot et kunstig mål – et mål folk setter seg bare for å ha noe å arbeide mot, eller la oss si: bare for den «oppfyllelses» skyld de får ved å strebe etter målet. Her faller det meg inn en tommelfingerregel for å identifisere slike aktiviteter. Gitt en person som vier mye tid og energi til å forfølge mål X, kan vi spørre oss selv: Hvis han måtte vie mesteparten av sin tid og energi til å tilfredsstille sine biologiske behov, og hvis denne innsatsen krevde at han brukte sine fysiske og mentale evner på en variert og interessant måte, ville han da føle et alvorlig savn fordi han ikke nådde mål X? Hvis svaret er nei, da er personens jakt på mål X en erstatningsaktivitet. Hirohitos studier i marinbiologi utgjorde klart nok en slik aktivitet, siden det er ganske sikkert at dersom Hirohito hadde måttet bruke sin tid på å arbeide med interessante ikke-vitenskapelige oppgaver for å skaffe seg livets nødvendigheter, ville han ikke følt seg berøvet fordi han ikke visste alt om sjødyrenes anatomi og livssykluser. På den annen side er søken etter kjønnsliv og kjærlighet (for eksempel) ikke en erstatningsaktivitet, for de fleste mennesker ville. selv om deres eksistens ellers var tilfredsstillende. føle et savn dersom de levde sine liv uten noen gang å ha et forhold til et medlem av det motsatte kjønn. (Men en jakt på en overdreven mengde sex, mer enn man egentlig trenger, kan være en erstatningsaktivitet.)\n\n## §40\n\nI det moderne industrisamfunnet er bare en minimal innsats nødvendig for å tilfredsstille de fysiske behov. Det er tilstrekkelig å gå gjennom et treningsprogram for å tilegne seg noen mindre tekniske ferdigheter, for så å komme presis på jobb og utøve den høyst beskjedne innsats som trengs for å beholde en stilling. De eneste kravene er en moderat mengde intelligens og, fremfor alt, enkel lydighet. Har man dette, tar samfunnet seg av en fra vugge til grav. (Ja, det finnes en underklasse som ikke kan ta de fysiske nødvendighetene for gitt, men vi snakker her om hovedstrømmen i samfunnet.) Slik er det ikke overraskende at det moderne samfunn er fullt av erstatningsaktiviteter. Disse inkluderer vitenskapelig arbeid, idrettsprestasjoner, humanitært arbeid, kunstnerisk og litterær skapelse, klatring på karrierestigen, tilegnelse av penger og materielle goder langt utover det punkt hvor de opphører å gi noen ytterligere fysisk tilfredsstillelse, og sosial aktivisme når den adresserer spørsmål som ikke er viktige",
    "Page 9": "for aktivisten personlig, slik tilfellet er med hvite aktivister som arbeider for ikke-hvite minoriteters rettigheter. Dette er strengt tatt ikke alltid *rene* erstatningsaktiviteter, siden de for mange mennesker delvis kan være motivert av andre behov enn behovet for å ha et mål å strebe etter. Vitenskapelig arbeid kan være motivert av et driv etter prestisje, kunstnerisk skapelse av et behov for å uttrykke følelser, og militant sosial aktivisme av fiendtlighet. Men for de fleste som utøver dem, synes disse aktivitetene i stor grad å være erstatningsaktiviteter. For eksempel vil flertallet av vitenskapsfolk rimeligvis være enige i at den «oppfyllelse» de får gjennom sitt arbeid, er viktigere enn pengene og prestisjen de oppnår.\n\n## §41\n\nFor mange, om ikke de fleste mennesker, er erstatningsaktiviteter mindre tilfredsstillende enn jakten på virkelige mål (det vil si mål som mennesker ville ønske å oppnå selv om deres behov for maktprosessen allerede var dekket). En indikasjon på dette er det faktum at mennesker som er dypt involvert i erstatningsaktiviteter, i mange eller de fleste tilfeller aldri blir tilfredse; de finner aldri ro. Slik streber finansmannen ustanselig etter mer og mer rikdom. Vitenskapsmannen har knapt løst ett problem før han går videre til det neste. Langdistanseløperen presser seg selv til å løpe stadig lenger og raskere. Mange som driver med erstatningsaktiviteter vil si at de får langt mer oppfyllelse fra disse aktivitetene enn de gjør fra de «dagligdagse» gjøremål med å tilfredsstille sine biologiske behov, men det skyldes at anstrengelsen som kreves for å tilfredsstille de biologiske behovene i vårt samfunn er redusert til trivialiteter. Hva som er viktigere: I vårt samfunn tilfredsstiller ikke folk sine biologiske behov *autonomt* men ved å fungere som deler av et enormt sosialt maskineri. I motsetning til dette har folk generelt en stor grad av autonomi i utøvelsen av sine erstatningsaktiviteter.\n\n## AUTONOMI\n\n## §42\n\nAutonomi som en del av maktprosessen er kanskje ikke nødvendig for hvert eneste individ. Men de fleste trenger en større eller mindre grad av autonomi i arbeidet mot sine mål. Deres anstrengelser må foretas på eget initiativ og må være under deres egen ledelse og kontroll. Likevel trenger ikke folk flest å utøve dette initiativet, denne ledelsen og kontrollen som enkeltindivider. Det er vanligvis tilstrekkelig å handle som medlem av en *liten gruppe*. Således, hvis et halvt dusin mennesker diskuterer et mål seg imellom og gjør en vellykket felles innsats for å nå dette målet, vil deres behov for maktprosessen bli ivaretatt. Men dersom de arbeider under rigide ordrer ovenfra som ikke gir dem rom for autonome beslutninger og initiativ, da vil deres behov for maktprosessen ikke bli tjent. Det samme gjelder når beslutninger tas på kollektiv basis, hvis gruppen som tar den kollektive beslutningen er så stor at den enkelte individs rolle blir ubetydelig.\n\n## §43\n\nDet er sant at enkelte individer synes å ha lite behov for autonomi. Enten er deres driv etter makt svakt, eller så tilfredsstiller de det ved å identifisere seg med en eller annen mektig organisasjon de tilhører. Og så finnes det de tankeløse, «dyriske» typer som synes å være tilfreds med en rent fysisk følelse av makt (den gode kampsoldaten, som får sin maktfølelse ved å utvikle kampferdigheter som han er ganske fornøyd med å bruke i blind lydighet mot sine overordnede).\n\n## §44\n\nMen for folk flest er det gjennom maktprosessen. å ha et mål, gjøre en *autonom* innsats og nå målet. at selvaktelse, selvtillit og en følelse av makt (*potentia*) tilegnes. Når man ikke har tilstrekkelig mulighet til å gjennomgå maktprosessen, blir konsekvensene (avhengig av individet og måten maktprosessen forstyrres på) kjedsomhet, demoralisering, lav selvaktelse, mindreverdighetsfølelser, defaitisme, depresjon og angst.",
    "Page 10": "...skyldfølelse, frustrasjon, fiendtlighet, mishandling av ektefelle eller barn, umettelig nytelsessyke (*hedonisme*), unormal seksuell adferd, søvnforstyrrelser, spiseforstyrrelser og så videre.⁶\n\n## KILDER TIL SOSIALE PROBLEMER\n\n## §45\nKan disse symptomene forekomme i ethvert samfunn? Rimeligvis. Men i det moderne industrisamfunnet synes de å være til stede i en massiv skala. Vi er neppe de første som bemerker at verden i dag synes å være i ferd med å gå fra forstanden (eller i det minste miste sin likevekt). Slike tilstander er, strengt tatt, ikke normale for menneskelige samfunn. Det er god grunn til å tro at det primitive mennesket led under mindre stress og frustrasjon, og i høyere grad var tilfreds med sin livsform enn det moderne mennesket er. Er det dermed sagt at alt var fryd og gammen i primitive samfunn? På ingen måte. Mishandling av kvinner var utbredt blant australske aboriginer, og transseksualitet var temmelig vanlig blant enkelte amerikanske indianerstammer. Men det ser likevel ut til at de problemtypene vi har listet opp i foregående avsnitt, var langt mindre vanlige blant primitive folkeslag enn de er i det moderne samfunn.\n\n## §46\nVi tilskriver de sosiale og psykologiske problemene i det moderne samfunn det faktum at samfunnet krever at menneskene lever under forhold som er radikalt forskjellige fra dem menneskeslekten utviklet seg under. Det kreves at vi oppfører oss på måter som er i konflikt med de adferdsmønstre rasen utviklet mens den levde under disse tidlige forholdene. Ut fra hva vi allerede har skrevet, er det klart at vi betrakter mangelen på mulighet til å gjennomgå maktprosessen (*the power process* – la oss kalle det prosessen for å utøve sin *potentia* eller dugelighet) på en skikkelig måte, som den viktigste av de unormale tilstandene det moderne samfunn utsetter folk for. Men det er, rimeligvis, ikke den eneste. Før vi behandler forstyrrelsen av maktprosessen som kilde til sosiale problemer, vil vi diskutere noen av de andre kildene.\n\n## §47\nBlant de unormale tilstandene som er til stede i det moderne industrisamfunnet, finner vi en overdreven befolkningstetthet, menneskets isolasjon fra naturen, en overdreven hastighet i sosiale endringer og sammenbruddet i de naturlige småskalasamfunnene – slik som storfamilien, landsbyen eller stammen.\n\n## §48\nDet er velkjent at trengsel øker stress og aggresjon. Den grad av trengsel som eksisterer i dag, og menneskets isolasjon fra naturen, er konsekvenser av teknologisk fremgang. Kan vi ikke si at alle før-industrielle samfunn var overveiende landlige? Den industrielle revolusjon økte byenes størrelse enormt, samt andelen av befolkningen som lever i dem, og moderne jordbruksteknologi har gjort det mulig for Jorden å bære en langt tettere befolkning enn den noensinne har gjort tidligere. (Dessuten forverrer teknologien virkningene av trengsel fordi den legger økte forstyrrende krefter i folks hender. Tenk for eksempel på et mangfold av støyende innretninger: motorklippere, radioer, motorsykler og så videre. Hvis bruken av disse innretningene er ubegrenset, blir mennesker som ønsker fred og ro frustrert av støyen. Hvis bruken begrenses, blir menneskene som bruker innretningene frustrert av reguleringene. Men hvis disse maskinene aldri hadde blitt oppfunnet, ville det ikke ha oppstått noen konflikt og ingen frustrasjon generert av dem.)\n\n## §49\nFor primitive samfunn utgjorde den naturlige verden (som vanligvis bare endrer seg langsomt) en stabil ramme og gav dermed en følelse av trygghet. I den moderne verden er det menneskesamfunnet som dominerer naturen snarere enn omvendt, og det moderne samfunn endrer seg svært raskt som følge av teknologiske endringer. Slik er det, kan vi si, ingen stabil ramme.",
    "Page 11": "## §50\n\nDe konservative fremstår her som en smule ubetenksomme: De beklager seg over forfallet i tradisjonelle verdier, men støtter samtidig med iver teknologisk fremskritt og økonomisk vekst. Tilsynelatende faller det dem aldri inn at man, rimeligvis, ikke kan foreta raske, drastiske endringer i et samfunns teknologi og økonomi uten å forårsake like raske endringer i alle andre sider ved samfunnet også, og at slike endringer uunngåelig bryter ned tradisjonelle verdier.\n\n## §51\n\nSammenbruddet av tradisjonelle verdier innebærer i noen grad sammenbruddet av de bånd som holder tradisjonelle smågrupper sammen. Oppløsningen av disse nære fellesskapene fremmes også av det faktum at moderne forhold ofte krever, eller frister, individer til å flytte til nye steder og dermed skille lag med sine samfunn. Utover dette må et teknologisk samfunn svekke familiebånd og lokalsamfunn dersom det skal fungere effektivt (*efficientia*). I det moderne samfunn må individets lojalitet først og fremst ligge hos systemet, og bare sekundært hos et lite lokalsamfunn. For hvis lojaliteten innad i smågruppene var sterkere enn lojaliteten til systemet, ville slike grupper søke sin egen fordel på bekostning av systemet.\n\n## §52\n\nSett at en offentlig tjenestemann eller en bedriftsleder ansetter sin fetter, sin venn eller sin trosfelle i en stilling fremfor å ansette den som er best kvalifisert for jobben. Han har da tillatt personlig lojalitet å fortrenge lojaliteten til systemet, og dette er hva vi kaller «nepotisme» eller «diskriminering» – begge deler betraktes som forferdelige synder i det moderne samfunn. Industrisamfunn som har gjort en dårlig jobb med å underordne personlige eller lokale lojaliteter under lojalitet til systemet, er vanligvis svært lite effektive. (Se bare på Latin-Amerika). Slik kan et avansert industrisamfunn, strengt tatt, bare tolerere de småsamfunn som er «kastrert», temmet og gjort til redskaper for systemet.⁷\n\n## §53\n\nTrengsel, raske endringer og sammenbrudd av fellesskap er allment anerkjent som kilder til sosiale problemer. Men vi tror ikke at disse faktorene alene er tilstrekkelige for å forklare omfanget av de problemene som observeres i dag.\n\n## §54\n\nEt fåtall førindustrielle byer var svært store og overbefolkede, men innbyggerne der synes ikke å ha lidd av psykologiske problemer i samme grad som det moderne menneske. I dagens Amerika finnes det fremdeles grisgrendte strøk, og vi finner der de samme problemene som i byområdene, skjønt problemene gjerne synes å være noe mindre akutte på landsbygda. Altså ser det ikke ut til at trengsel er den avgjørende faktoren.\n\n## §55\n\nPå den amerikanske grensen (*the frontier*) i det nittende århundre brøt befolkningens mobilitet sannsynligvis ned storfamilier og små sosiale grupper i minst samme grad som de brytes ned i dag. Faktisk levde mange kjernefamilier etter eget valg i en slik isolasjon, uten naboer på flere mils avstand, at de ikke tilhørte noe fellesskap overhodet. Likevel synes de ikke å ha utviklet problemer som følge av dette.\n\n## §56\n\nVidere var endringene i det amerikanske grensesamfunnet svært raske og dype. En mann kunne bli født og oppvokst i en tømmerhytte, utenfor lov og retts rekkevidde og stort sett livnære seg på viltkjøtt; og innen han nådde alderdommen kunne han ha fast arbeid og leve i et ordnet samfunn med effektiv rettshåndhevelse. Dette var en dypere endring enn den som typisk inntreffer i et moderne menneskes liv, men det synes likevel ikke å ha ført til psykologiske",
    "Page 12": "...problemer. Faktisk synes det amerikanske samfunnet på 1800-tallet å ha hatt en optimistisk og selvsikker grunntone, ganske ulik den vi finner i dagens samfunn.⁸\n\n## §57\n\nForskjellen, slik vi ser det, er at det moderne mennesket har en følelse (som i stor grad synes berettiget) av at forandring er noe som *pålegges* det utenfra, mens 1800-tallets nybygger hadde en følelse (også den i stor grad berettiget) av at han selv skapte forandring, gjennom egne valg. Slik slo en pioner seg ned på et stykke land han selv hadde valgt ut, og gjennom egen innsats forvandlet han det til en gård. På den tiden kunne et helt fylke kanskje bare ha et par hundre innbyggere og utgjorde en langt mer isolert og autonom enhet enn et moderne fylke gjør. Følgelig deltok nybyggerbonden som medlem av en relativt liten gruppe i skapelsen av et nytt, ordnet samfunn. Vi kan vel alltids stille spørsmål ved om skapelsen av dette samfunnet var en forbedring men det tilfredsstilte i alle fall pionerens behov for maktprosessen.\n\n## §58\n\nDet ville rimeligvis være mulig å gi andre eksempler på samfunn preget av raske endringer og/eller mangel på nære samfunnsbånd uten at vi ser den slags massive adferdsmessige avvik som preger dagens industrisamfunn. Vi vil hevde at den viktigste årsaken til sosiale og psykologiske problemer i det moderne samfunn er det faktum at menneskene har utilstrekkelig mulighet til å gjennomgå maktprosessen på en normal måte. Med dette mener vi ikke å si at det moderne samfunn er det *eneste* hvor maktprosessen har blitt forstyrret. Sannsynligvis har de fleste, om ikke alle, siviliserte samfunn grepet inn i maktprosessen i større eller mindre grad. Men i det moderne industrisamfunnet har problemet blitt særdeles akutt. Venstreorienteringen, i det minste i sin nyere form (fra midten til slutten av det 20. århundre), er delvis et symptom på en berøvelse med hensyn til denne maktprosessen.\n\n## FORSTYRRELSE AV MAKTPROSESSEN I DET MODERNE SAMFUNN\n\n## §59\n\nVi kan dele de menneskelige drifter inn i tre grupper: (1) de drifter som kan tilfredsstilles med minimal innsats; (2) de som kan tilfredsstilles, men bare til prisen av en betydelig innsats; (3) de som ikke kan tilfredsstilles på en adekvat måte uansett hvor stor innsats man legger for dagen. Maktprosessen er nettopp prosessen med å tilfredsstille driftene i den andre gruppen. Jo flere drifter som havner i den tredje gruppen, desto mer frustrasjon, sinne, og til slutt defaitisme og depresjon vil vi rimeligvis oppleve.\n\n## §60\n\nI det moderne industrisamfunn er det en tendens til at naturlige menneskelige drifter skyves inn i den første og den tredje gruppen, mens den andre gruppen i økende grad synes å bestå av kunstig skapte drifter.\n\n## §61\n\nI opprinnelige samfunn faller fysiske nødvendigheter generelt i gruppe 2: De kan oppnås, men bare gjennom alvorlig innsats. Det moderne samfunn tenderer derimot mot å garantere fysiske nødvendigheter for alle⁹ i bytte mot kun en minimal innsats, og dermed skyves de fysiske behovene over i gruppe 1. (Her kan det vel være uenighet om hvorvidt innsatsen som kreves for å beholde en jobb er «minimal»; men vanligvis, i jobber på lavere til midlere nivå, består den innsatsen som kreves rett og slett i *lydighet*. Du sitter eller står der du blir fortalt å sitte eller stå, og gjør det du blir fortalt å gjøre på den måten du blir fortalt å gjøre det. Sjelden må du anstrenge deg alvorlig (i betydningen utfolde deg selv) og i alle fall har du knapt noen autonomi i arbeidet, slik at behovet for maktprosessen ikke blir ivaretatt i særlig grad.)\n\n## §62\n\nSosiale behov, så som seksualitet, kjærlighet og status, forblir ofte i gruppe 2 i det moderne samfunn, avhengig av individets situasjon.¹⁰ Men, unntatt for mennesker som har en særlig...",
    "Page 13": "...sterkt driv mot status, er den innsatsen som kreves for å oppfylle de sosiale drivkreftene utilstrekkelig til å tilfredsstille behovet for maktprosessen på en adekvat måte.\n\n## §63\n\nSlik har det seg at visse kunstige behov er blitt skapt, behov som faller inn under gruppe 2, og som dermed tjener behovet for maktprosessen. Det er utviklet reklame- og markedsføringsteknikker som får mange mennesker til å føle at de trenger ting deres besteforeldre aldri ønsket seg, eller endog drømte om. (Kan vi ikke alle kjenne oss igjen i dette?) Det kreves alvorlig innsats for å tjene penger nok til å tilfredsstille disse kunstige behovene, og ergo faller de i gruppe 2. (Men se §§ 80–82.) Det moderne mennesket må i stor grad tilfredsstille sitt behov for maktprosessen gjennom jakten på de kunstige behovene som er skapt av reklame- og markedsføringsindustrien, og gjennom erstatningsaktiviteter (*surrogate activities*).\n\n## §64\n\nDet kan synes som om disse kunstige formene for maktprosess for mange mennesker (kanskje for flertallet?) er utilstrekkelige. Et tema som gjentatte ganger dukker opp i skriftene til samfunnskritikere fra siste halvdel av det 20. århundre, er følelsen av meningsløshet (*purposelessness*) som hjemsøker mange i det moderne samfunn. (Denne meningsløsheten kalles ofte ved andre navn, så som «anomi» eller «middelklassens tomhet».) Vi vil antyde at den såkalte «identitetskrisen» faktisk er en søken etter en følelse av hensikt, ofte etter en forpliktelse til en passende erstatningsaktivitet. Det kan være at eksistensialismen i stor grad er en respons på det moderne livets meningsløshet. Veldig utbredt i det moderne samfunn er søkenen etter «selvrealisering» (*fulfillment*). Men vi tror at for flertallet av mennesker vil en aktivitet hvis hovedmål er nettopp realisering (altså en erstatningsaktivitet) ikke bringe fullt ut tilfredsstillende realisering. Med andre ord: Den tilfredsstiller ikke fullt ut behovet for maktprosessen. (Se §41.) Dette behovet kan, så vidt vi kan se, bare tilfredsstilles fullt ut gjennom aktiviteter som har et ytre mål, slik som fysiske nødvendigheter, sex, kjærlighet, status, hevn, og så videre.\n\n## §65\n\nDessuten, der hvor målene forfølges gjennom å tjene penger, klatre på statusstigen eller fungere som en del av systemet på andre måter, er de færreste i en posisjon til å forfølge sine mål *autonomt* – det vil si med selvstyre. De fleste arbeidere er en annens ansatt og må, som vi pekte på i §61, tilbringe dagene med å gjøre det de blir fortalt, på den måten de blir fortalt å gjøre det. Selv de fleste som driver for seg selv har bare begrenset autonomi. Det er en kronisk klage fra småbedriftseiere og entreprenører at hendene deres er bundet av overdreven statlig regulering. Noen av disse reguleringene er utvilsomt unødvendige, men for det meste er statlige reguleringer vesentlige og uunngåelige deler av vårt ekstremt komplekse samfunn. En stor del av småbedriftene i dag opererer innenfor franchisesystemet. Det ble rapportert i *Wall Street Journal* for noen år siden at mange av de selskaper som tildeler franchiser krever at søkere tar en personlighetstest som er designet for å *ekskludere* dem som har kreativitet og initiativ. Hvorfor? Fordi slike personer ikke er tilstrekkelig føyelige til å gå lydig i takt med franchisesystemet. Dette utelukker fra småbedrifter mange av de menneskene som trenger autonomi mest.\n\n## §66\n\nI dag lever menneskene mer i kraft av hva systemet gjør *for* dem eller *mot* dem, enn i kraft av hva de gjør for seg selv. Og det de gjør for seg selv, gjøres mer og mer langs kanaler lagt opp av systemet. Mulighetene har en tendens til å være de som systemet tilbyr; mulighetene må utnyttes i samsvar med regler og forskrifter, og teknikker foreskrevet av eksperter må følges dersom det skal være noen sjanse for suksess (*success*).",
    "Page 14": "\n",
    "Page 15": "...følge trafikkstrømmen og rette seg etter signalene. Man kan nok ønske å utføre sitt arbeid på en annen måte, men som oftest kan man bare arbeide i henhold til de regler arbeidsgiveren har fastsatt. Også på mange andre måter er det moderne mennesket bundet opp av et nettverk av regler og forskrifter (eksplisitte eller implisitte) som frustrerer mange av dets impulser og dermed griper forstyrrende inn i maktprosessen. De fleste av disse reguleringene kan vi vanskelig klare oss uten, for de er nødvendige for industrisamfunnets funksjon.\n\n## §72\nDet moderne samfunn fremstår, i alle fall i visse henseender, som ytterst permissivt. eller tillatende. Når det gjelder spørsmål som er irrelevante for systemets funksjon, kan vi. stort sett – gjøre som vi lyster. Vi kan bekjenne oss til hvilken religion som helst (så lenge den ikke oppmuntrer til atferd som truer systemet). Vi kan dele seng med hvem vi vil (forutsatt at vi praktiserer «sikker sex»). Vi kan i det hele tatt gjøre hva vi vil, så lenge det er uvesentlig. Men i alle spørsmål av vesentlig betydning synes systemet i økende grad å regulere vår ferd.\n\n## §73\nVår adferd reguleres ikke bare gjennom eksplisitte regler, og ikke bare av myndighetene. Kontroll utøves ofte gjennom indirekte tvang, eller gjennom psykologisk press eller manipulasjon, og da gjerne av andre organisasjoner enn staten – eller av systemet som helhet. De fleste store organisasjoner benytter seg av en eller annen form for propaganda$^{14}$ for å manipulere offentlige holdninger eller adferd. Propagandaen begrenser seg ikke til «reklame» og annonser, og av og til er den ikke engang bevisst ment som propaganda av dem som lager den. Innholdet i underholdningsprogrammer er for eksempel en sterk form for propaganda. La meg nevne et eksempel på indirekte tvang: Det finnes ingen lov som sier at vi *må* gå på arbeid hver dag og adlyde vår arbeidsgivers ordrer. Rettslig sett er det ingenting som hindrer oss i å dra ut og leve i villmarken slik primitive folk gjør, eller å starte egen virksomhet. Men i praksis er det svært lite villmark igjen, og økonomien gir rom for bare et begrenset antall små næringsdrivende. Derfor kan de fleste av oss bare overleve som en annens ansatt.\n\n## §74\nDet står for oss som sannsynlig at det moderne menneskets besettelse av lang levetid, og av å opprettholde fysisk vigør og seksuell tiltrekningskraft opp i høy alder, er et symptom på manglende oppfyllelse – et resultat av at man er berøvet deltakelse i maktprosessen (*potentia*). Også «midtlivskrisen» er et slikt symptom. Det samme gjelder den manglende interessen for å få barn, noe som er ganske vanlig i det moderne samfunn, men så å si uhørt i primitive samfunn.\n\n## §75\nI primitive samfunn fortoner livet seg som en rekke stadier. Når behovene og formålene ved ett stadium er oppfylt, er det ingen særlig uvilje mot å gå videre til det neste. En ung mann gjennomgår maktprosessen ved å bli jeger, og da jakter han ikke for sportens skyld eller for en abstrakt «selvrealisering», men for å skaffe kjøtt som er nødvendig for føden. (Hos unge kvinner er prosessen mer kompleks, med større vekt på sosial makt; vi skal la det ligge her). Når denne fasen er vel gjennomført, nøler ikke den unge mannen med å slå seg til ro med ansvaret det innebærer å oppdra en familie. (I motsetning til dette utsetter enkelte moderne mennesker i det uendelige å få barn fordi de er for opptatt med å søke en slags «oppfyllelse». Vi vil antyde at den oppfyllelse de trenger, er en adekvat erfaring av maktprosessen – med virkelige mål i stedet for erstatningsaktivitetenes kunstige mål.) Og videre: Når han har lykkes med å oppdra sine barn, og gjennomgått maktprosessen ved å sørge for deres fysiske nødvendigheter, føler det primitive mennesket at dets arbeid er gjort. Han er beredt til å akseptere alderdommen (hvis han lever så lenge) og døden. Mange moderne mennesker, derimot, uroes ved tanken på fysisk forfall og død, noe som vises ved den store innsatsen de legger i å opprettholde sin fysiske tilstand, sitt utseende",
    "Page 16": "... og helse. Det står for oss som sannsynlig at dette skyldes en manglende utfoldelse – en uforløsthet som følger av at de aldri har satt sine fysiske krefter i noe praktisk virke, at de aldri har gjennomgått maktprosessen ved å bruke kroppen på en alvorlig måte. Det er ikke det primitive mennesket, som daglig har brukt sin kropp til praktiske formål, som frykter alderdommens forfall. Nei, det er det moderne mennesket, som aldri har hatt praktisk bruk for sin kropp utover det å spasere fra bilen til huset. Det er det mennesket som gjennom livet har fått tilfredsstilt sitt behov for maktprosessen, som er best forberedt til å akseptere livets slutt.\n\n## §76\n\nSom svar på argumentasjonen i dette avsnittet vil kanskje noen si: «Samfunnet må finne en måte å gi folk muligheten til å gjennomgå maktprosessen.» Men vil dette fungere? Neppe for dem som trenger *autonomi* (selvstyre) i maktprosessen. For slike mennesker blir verdien av muligheten ødelagt nettopp ved det faktum at samfunnet *gir* dem den. Hva de trenger, er å finne eller skape sine egne muligheter. Så lenge systemet tildeler dem mulighetene, holder det dem fremdeles i bånd. For å oppnå autonomi må de, så å si, komme seg løs fra dette båndet.\n\n## HVORLEDES NOEN TILPASSER SEG\n\n## §77\n\nDet er rimeligvis ikke slik at alle i det industrielt-teknologiske samfunn lider av psykologiske problemer. Noen mennesker gir til og med uttrykk for å være ganske tilfredse med samfunnet slik det er. Vi skal nå drøfte noen av grunnene til at folk reagerer så vidt forskjellig på det moderne samfunn.\n\n## §78\n\nFor det første finnes det utvilsomt forskjeller i styrken på makt-driften (eller trangen til makt). Individer med en svak makt-drift har kanskje relativt lite behov for å gjennomgå maktprosessen, eller i alle fall relativt lite behov for autonomi i den. Dette er føyelige typer som ville ha vært lykkelige som «plantasje-slaver» i de gamle sørstatene. (Vi mener ikke her å tale nedsettende om de faktiske slaver i de gamle sørstatene. Det tjener dem til ære at de fleste av slavene *ikke* var tilfredse med sin trelldom. Vi taler derimot kritisk om mennesker som *er* tilfredse med trelldom.)\n\n## §79\n\nEnkelte mennesker kan ha en eksepsjonell drivkraft, og ved å forfølge denne tilfredsstiller de sitt behov for maktprosessen. For eksempel kan de som har en uvanlig sterk trang til sosial status, bruke hele livet på å klatre i status-hierarkiet uten noen gang å gå lei av det spillet.\n\n## §80\n\nFolk varierer i sin mottakelighet for reklame og markedsføringsteknikker. Noen er så mottakelige at selv om de tjener svært mange penger, kan de ikke tilfredsstille sitt konstante begjær etter de skinnende nye leketøyene markedsføringsindustrien dingler foran øynene deres. Slik føler de seg alltid økonomisk presset, selv om inntekten er stor, og deres begjær blir dermed frustrert.\n\n## §81\n\nNoen mennesker har lav mottakelighet for reklame og markedsføringsteknikker. Dette er de menneskene som ikke interesserer seg for penger. Materiell tilegnelse tjener ikke deres behov for maktprosessen.\n\n## §82\n\nMennesker som har middels mottakelighet for reklame og markedsføringsteknikker, er i stand til å tjene nok penger til å tilfredsstille sitt begjær etter varer og tjenester, men bare til prisen av alvorlig anstrengelse (ved å arbeide overtid, ta en ekstra jobb, oppnå forfremmelser, og så videre). Slik tjener den materielle tilegnelsen deres behov for maktprosessen. Men det følger ikke nødvendigvis at deres behov er fullt ut tilfredsstilt. De kan ha utilstrekkelig autonomi i maktprosessen (arbeidet deres består kanskje i å følge ordre), og noen av deres drifter kan bli frustrert (for eksempel trygghet,",
    "Page 17": "(Vi har her gjort oss skyldige i en viss forenkling i avsnittene 80–82, ettersom vi har forutsatt at begjæret etter materiell tilegnelse utelukkende er en skapning av reklame- og markedsføringsindustrien. Men så enkelt er det naturligvis ikke. [11]\n\n## §83\n\nEnkelte mennesker tilfredsstiller sitt behov for makt (i det minste delvis) ved å identifisere seg med en mektig organisasjon eller en massebevegelse. Et individ som selv mangler mål eller makt (*potentia*), slutter seg til en bevegelse, gjør dens mål til sine egne, og arbeider deretter mot disse. Når så noen av målene nås, føler individet maktprosessen på kroppen – selv om den personlige innsatsen kanskje har vært ubetydelig. Dette skjer gjennom identifikasjonen med bevegelsen eller organisasjonen. Dette fenomenet ble, som vi vet, utnyttet av fascister, nazister og kommunister. Vårt eget samfunn benytter seg også av dette, om enn på en mindre grovkornet måte. La oss ta et eksempel: Manuel Noriega var et irritasjonsmoment for USA (mål: straff Noriega). USA invaderte Panama (innsats) og straffet ham (måloppnåelse). Slik gjennomgikk nasjonen maktprosessen, og mange amerikanere opplevde den indirekte (*vicariously*) gjennom sin identifikasjon med staten. Herav fulgte den utbredte offentlige støtten til invasjonen av Panama; den ga folk en følelse av makt. Vi ser det samme fenomenet i hærer, i store selskaper, politiske partier, humanitære organisasjoner, og i religiøse eller ideologiske bevegelser. Særlig venstreorienterte bevegelser synes å ha en tendens til å tiltrekke seg mennesker som søker å tilfredsstille sitt maktbehov. Men for de fleste vil en slik identifikasjon med en stor organisasjon eller massebevegelse rimeligvis ikke tilfredsstille behovet fullt ut.\n\n## §84\n\nEn annen måte menneskene søker å tilfredsstille behovet for maktprosessen på, er gjennom det vi kan kalle *erstatningsaktiviteter*. Som vi forsøkte å forklare i avsnittene 38–40, er en erstatningsaktivitet rettet mot et kunstig mål. Individet forfølger dette målet for den «oppfyllelse» selve jakten gir, ikke fordi det strengt tatt er nødvendig å nå selve målet. Det finnes for eksempel neppe noe praktisk motiv for å bygge enorme muskler, slå en liten ball ned i et hull, eller å skaffe seg en komplett serie frimerker. Likevel vier mange mennesker i vårt samfunn seg med lidenskap til kroppsbygging, golf eller filateli. Noen mennesker er mer «ytrestyrte» enn andre; de vil derfor lettere tillegge en erstatningsaktivitet vekt, simpelthen fordi omgivelsene behandler den som viktig, eller fordi samfunnet forteller dem at den er det. Dette kan forklare hvorfor noen blir svært alvorlige når det gjelder essensielt trivielle aktiviteter som sport, bridge, sjakk eller lærde studier av obskure emner, mens andre (som kanskje er mer klarsynte) aldri ser disse tingene som annet enn de erstatningsaktiviteter de faktisk er, og følgelig aldri tillegger dem nok vekt til å tilfredsstille maktbehovet på denne måten. Jeg vil nevne én ting til i denne forbindelse: I mange tilfeller er også en persons måte å tjene til livets opphold på, en erstatningsaktivitet. Ikke en *ren* sådan, ettersom en del av motivet selvsagt er å skaffe til veie livsnødvendigheter og (for noen) sosial status og de luksusgoder reklamen får dem til å ønske seg. Men mange legger langt mer innsats i arbeidet enn det som er nødvendig for å oppnå penger og status. Denne ekstra innsatsen utgjør en erstatningsaktivitet. Denne merinnsatsen, sammen med den emosjonelle investeringen som følger den, er en av de mest potente kreftene som driver systemets kontinuerlige utvikling og perfeksjonering – med negative konsekvenser for den individuelle frihet (se avsnitt 131). Særlig for de mest kreative vitenskapsmenn og ingeniører synes arbeidet i stor grad å være en erstatningsaktivitet. Dette poenget er så viktig at det fortjener en egen diskusjon, noe vi straks skal komme tilbake til (avsnittene 87–92).\n\n## §85\n\nI dette avsnittet har vi forklart hvordan mange mennesker i det moderne samfunn faktisk tilfredsstiller sitt behov for maktprosessen i større eller mindre grad. Men det står for oss som sannsynlig at for flertallet av befolkningen...",
    "Page 18": "behovet for maktprosessen ikke fullt ut tilfredsstilles. For det første: De som har en umettelig drift etter status, eller som blir fastlåst («hooked») i en erstatningsaktivitet, eller som identifiserer seg sterkt nok med en bevegelse eller organisasjon til å få dekket sitt behov for makt på den måten, er å betrakte som unntakspersonligheter. Andre blir ikke fullt ut tilfredsstilt av erstatningsaktiviteter eller ved identifikasjon med en organisasjon (se §§ 41, 64). For det andre pålegges individet for mye kontroll fra systemets side, enten gjennom eksplisitt regulering eller gjennom sosialisering. Dette resulterer i en mangel på autonomi (eller *selvstyring*) og en frustrasjon som følge av umuligheten av å nå visse mål og nødvendigheten av å legge bånd på altfor mange impulser.\n\n## §86\n\nMen selv om de fleste mennesker i det industrielt-teknologiske samfunn skulle føle seg vel tilfreds, ville vi (FC) likevel, så vidt vi kan se, være motstandere av denne samfunnsformen. Hvorfor? Blant annet fordi vi anser det som uverdig (ja, kanskje endog fornedrende) å måtte tilfredsstille sitt behov for maktprosess gjennom erstatningsaktiviteter eller gjennom identifikasjon med en organisasjon, snarere enn gjennom å forfølge virkelige, autentiske mål.\n\n## VITENSKAPSMENNONES MOTIVER\n\n## §87\n\nVitenskap og teknologi gir oss kanskje de viktigste eksemplene på erstatningsaktiviteter. Noen vitenskapsmenn hevder at de motiveres av «nysgjerrighet» eller av et ønske om å «gagne menneskeheten». Men det faller meg inn at det er lett å se at ingen av disse, strengt tatt, kan være hovedmotivet for de fleste vitenskapsmenn. Hva angår «nysgjerrighet», fremstår den tanken som rett og slett absurd. De fleste vitenskapsmenn arbeider med høyt spesialiserte problemer som neppe er gjenstand for noen normal nysgjerrighet. Vi kan spørre: Er en astronom, en matematiker eller en entomolog nysgjerrig på egenskapene ved isopropyltrimethylmethan? Naturligvis ikke. Bare en kjemiker er nysgjerrig på en slik ting, og han er nysgjerrig på det bare fordi kjemi er hans erstatningsaktivitet. Er kjemikeren nysgjerrig på den rette klassifiseringen av en ny billeart? Nei. Det spørsmålet er av interesse bare for entomologen, og han er interessert i det bare fordi entomologi er hans erstatningsaktivitet. Hvis kjemikeren og entomologen måtte anstrenge seg alvorlig for å skaffe seg de fysiske livsnødvendigheter, og hvis denne innsatsen utøvde deres evner på en interessant måte, men i et ikke-vitenskapelig gjøremål, da ville de, rimeligvis, ikke brydd seg det minste om isopropyltrimethylmethan eller klassifiseringen av biller. Anta at mangel på midler til høyere utdanning hadde ført kjemikeren til å bli forsikringsagent i stedet for kjemiker. I så fall ville han ha vært svært interessert i forsikringssaker, men ville ha brydd seg fint lite om isopropyltrimethylmethan. I alle tilfeller er det ikke normalt å legge ned den mengde tid og krefter i tilfredsstillelsen av ren nysgjerrighet som vitenskapsmenn legger i sitt arbeid. Forklaringen om «nysgjerrighet» som vitenskapsmennenes motiv holder, synes det meg, ikke vann.\n\n## §88\n\nForklaringen om å «gagne menneskeheten» fungerer ikke noe særlig bedre. Noe vitenskapelig arbeid har ingen tenkelig relasjon til menneskeslektens velferd – det meste av arkeologi eller komparativ lingvistikk, for eksempel. Noen andre områder av vitenskapen presenterer åpenbart farlige muligheter. Likevel er vitenskapsmenn på disse områdene like entusiastiske for sitt arbeid som de som utvikler vaksiner eller studerer luftforurensning. La oss betrakte tilfellet Dr. Edward Teller, som hadde et åpenbart følelsesmessig engasjement i å fremme atomkraftverk. Stammet dette engasjementet fra et ønske om å gagne menneskeheten? Hvis så er tilfelle, hvorfor ble ikke Dr. Teller emosjonell over andre «humanitære» saker? Hvis han var en slik humanitær sjel, hvorfor hjalp han da til med å utvikle H-bomben? Som med mange andre vitenskapelige prestasjoner, er det i høyeste grad et åpent spørsmål om atomkraftverk faktisk gagner menneskeheten. Veier den billige elektrisiteten opp for det akkumulerende avfallet og risikoen for ulykker? Dr. Teller så, kan det virke som, bare én side av spørsmålet. Klart er det...",
    "Page 19": "...hans følelsesmessige engasjement i atomkraften oppstod ikke av et ønske om å «gagne menneskeheten», men av en personlig oppfyllelse han fikk gjennom arbeidet og ved å se det omsatt i praksis.\n\n## §89\n\nDet samme synes å gjelde for vitenskapsfolk generelt. Med mulige, men sjeldne unntak, er motivet deres verken ren nysgjerrighet eller et ønske om å gagne menneskeheten, men behovet for å gjennomgå maktprosessen: å ha et mål (et vitenskapelig problem å løse), å gjøre en innsats (forskning) og å nå målet (løsningen av problemet). Vitenskap fremstår her som en surogataktivitet, fordi forskerne arbeider hovedsakelig for den oppfyllelse de henter ut av selve arbeidet.\n\n## §90\n\nSelvsagt forholder det seg ikke fullt så enkelt. Andre motiver spiller rimeligvis en rolle for mange forskere. Penger og status, for eksempel. Noen vitenskapsfolk kan være av den typen som har en umettelig trang til status (se avsnitt 79), og dette kan utgjøre en vesentlig del av motivasjonen for deres virke. Det er ingen tvil om at flertallet av vitenskapsfolk, i likhet med befolkningen for øvrig, er mer eller mindre mottakelige for reklame og markedsføringsteknikker, og trenger penger for å tilfredsstille sitt begjær etter varer og tjenester. Slik sett er vitenskapen ikke en *ren* surogataktivitet. Men den er, i stor grad, en surogataktivitet.\n\n## §91\n\nDessuten utgjør vitenskap og teknologi en mektig massebevegelse, og mange forskere tilfredsstiller sitt maktbehov gjennom identifikasjon med denne bevegelsen (se avsnitt 83).\n\n## §92\n\nSlik marsjerer vitenskapen blindt videre, uten hensyn til menneskehetens egentlige velferd eller noen annen standard, lydig kun overfor de psykologiske behovene til forskerne og til de embetsmenn og bedriftsledere som bevilger midler til forskningen.\n\n## FRIHETENS VESEN\n\n## §93\n\nVi vil i det følgende argumentere for at det industrielt-teknologiske samfunn ikke kan reformeres på en slik måte at det forhindres fra gradvis å innsnevre den menneskelige frihetens sfære. Men, siden «frihet» er et ord som kan tolkes på mange måter, må vi først gjøre det klart hva slags frihet det er vi her beskjeftiger oss med.\n\n## §94\n\nMed «frihet» mener vi her muligheten til å gjennomgå maktprosessen, med reelle mål (ikke surogataktivitetenes kunstige mål) og uten innblanding, manipulasjon eller overvåkning fra noen, spesielt ikke fra noen stor organisasjon. Frihet innebærer å ha kontroll (enten som individ eller som medlem av en liten gruppe) over de eksistensielle spørsmål ved tilværelsen: mat, klær, husly og forsvar mot trusler i omgivelsene. Frihet betyr å ha makt – ikke makten til å kontrollere andre mennesker, men evnen (*potentia*) til å råde over sitt eget livs omstendigheter. Man har strengt tatt ikke frihet hvis noen annen (særlig en stor organisasjon) har makt over en, uansett hvor velvillig, tolerant og ettergivende denne makten måtte utøves. Det er viktig ikke å forveksle frihet med ren ettergivenhet (se avsnitt 72).\n\n## §95 \n\nDet sies at vi lever i et fritt samfunn fordi vi har et visst antall grunnlovsfestede rettigheter. Men disse er kanskje ikke så avgjørende som de synes å være. Graden av personlig frihet som eksisterer i et samfunn, bestemmes i større grad av samfunnets økonomiske og teknologiske struktur enn av dets lover eller styringsform.16 De fleste indianske nasjoner i New England var monarkier, og mange av byene i den italienske renessansen ble kontrollert av",
    "Page 20": "\n",
    "Page 21": "## §98\nJeg vil nevne enda et poeng som hører hjemme i denne delen av fremstillingen: Vi kan neppe anta at et menneske har tilstrekkelig frihet bare fordi det selv sier at det har det. Friheten begrenses, ser vi, til dels av psykologiske kontrollmekanismer som individet ikke er seg bevisst. Dessuten er mange menneskers forestillinger om hva som *egentlig* utgjør frihet, i større grad styrt av sosiale konvensjoner enn av deres faktiske behov. Det står for meg som sannsynlig at mange venstreorienterte av den over-sosialiserte typen vil hevde at folk flest, dem selv inkludert, er for lite sosialisert snarere enn for mye. Likevel betaler den over-sosialiserte venstreorienterte rimeligvis en høy psykologisk pris for sin høye grad av sosialisering.\n\n## NOEN HISTORISKE PRINSIPPER\n\n## §99\nLa oss forestille oss historien som summen av to komponenter: en uregelmessig komponent som består av uforutsigbare hendelser uten noe tydelig mønster, og en regelmessig komponent som utgjøres av langsiktige historiske trender. Her skal vi, i det følgende, beskjeftige oss med de langsiktige trendene.\n\n## §100\n*Første prinsipp.* Hvis det foretas en *mindre endring* som påvirker en langsiktig historisk trend, vil virkningen av denne endringen nesten alltid være forbigående – trenden vil ganske snart vende tilbake til sin opprinnelige tilstand. (Som et eksempel kan vi se på reformbevegelser som tar sikte på å rense opp i politisk korrupsjon i et samfunn. Slike initiativ har sjelden mer enn en kortsiktig effekt; før eller siden slapper reformatorene av, og korrupsjonen sniker seg inn igjen. Nivået av politisk korrupsjon i et gitt samfunn synes å holde seg konstant, eller endres kun langsomt i takt med samfunnets evolusjon. En politisk opprenskning vil normalt bare kunne bli varig hvis den ledsages av omfattende sosiale endringer; en *liten endring* i samfunnet vil ikke være tilstrekkelig.) Hvis en liten endring i en langsiktig historisk trend ser ut til å bli varig, er det, så vidt vi kan se, bare fordi endringen virker i samme retning som trenden allerede beveger seg, slik at trenden ikke endres, men bare skyves et skritt fremover.\n\n## §101\nDette første prinsippet fremstår nærmest som en tautologi. Hvis en trend ikke var stabil i møte med små endringer, ville den vandre på måfå snarere enn å følge en bestemt retning; den ville med andre ord, strengt tatt, ikke være en langsiktig trend i det hele tatt.\n\n## §102\n*Andre prinsipp.* Hvis det foretas en endring som er tilstrekkelig stor til varig å endre en langsiktig historisk trend, vil den endre samfunnet som helhet. Et samfunn er, kan vi si, et system der alle deler henger nøye sammen, og man kan ikke varig endre noen viktig del uten samtidig å endre alle andre deler.\n\n## §103\n*Tredje prinsipp.* Hvis det foretas en endring som er stor nok til varig å endre en langsiktig trend, lar konsekvensene for samfunnet som helhet seg ikke forutsi på forhånd. (Med mindre flere andre samfunn har gjennomgått den samme endringen og alle har opplevd de samme konsekvensene. I så fall kan man, på empirisk grunnlag, forutsi at et annet samfunn som gjennomgår samme endring, rimeligvis vil oppleve lignende konsekvenser.)\n\n## §104\n*Fjerde prinsipp.* En ny type samfunn lar seg ikke konstruere på papiret. Det vil si: Man kan ikke planlegge en ny samfunnsform på forhånd, for så å etablere den og forvente at den skal fungere slik den var tenkt.\n\n## §105\nDet tredje og fjerde prinsippet følger av de menneskelige samfunns kompleksitet. En endring i menneskelig adferd vil påvirke et samfunns økonomi og dets fysiske omgivelser; økonomien...",
    "Page 22": "...vil virke inn på omgivelsene og *vice versa*, og endringene i økonomien og miljøet vil påvirke menneskelig adferd på komplekse, uforutsigbare måter; og så videre. Nettverket av årsaker og virkninger er altfor sammensatt til å kunne løses opp og forstås til bunns.\n\n## §106\n*Femte prinsipp*. Mennesker velger ikke bevisst og rasjonelt formen på sitt samfunn. Samfunn utvikler seg gjennom prosesser av sosial evolusjon som ikke er underlagt rasjonell menneskelig kontroll – eller styring, om man vil.\n\n## §107\nDette femte prinsipp fremstår som en konsekvens av de fire andre.\n\n## §108\nLa oss belyse dette: I henhold til det første prinsippet vil et forsøk på sosial reform, generelt sett, enten virke i den retningen samfunnet uansett utvikler seg (slik at det simpelthen akselererer en endring som ville ha inntruffet i alle tilfeller), eller så har det kun en forbigående effekt, slik at samfunnet snart glir tilbake i sitt gamle spor. For å skape en varig endring i utviklingsretningen til et hvilket som helst viktig aspekt ved et samfunn, er reform utilstrekkelig; det kreves revolusjon. (Her må vi skyte inn at en revolusjon ikke nødvendigvis innebærer et væpnet opprør eller at en regjering styrtes ved makt.) Ifølge det andre prinsippet endrer en revolusjon aldri bare ett enkelt aspekt ved et samfunn; den endrer hele samfunnet. Og videre, ifølge det tredje prinsippet, inntreffer endringer som de revolusjonære aldri ventet eller ønsket. Ifølge det fjerde prinsippet går det, når revolusjonære eller utopister etablerer en ny type samfunn, aldri helt slik det var planlagt.\n\n## §109\nDen amerikanske revolusjon utgjør, så vidt vi kan se, ikke noe moteksempel. Den amerikanske «revolusjon» var strengt tatt ikke en revolusjon i vår betydning av ordet, men snarere en uavhengighetskrig etterfulgt av en ganske vidtrekkende politisk reform. Grunnlovsfedrene (*The Founding Fathers*) endret ikke retningen for det amerikanske samfunns utvikling, og de hadde rimeligvis heller ingen ambisjoner om å gjøre det. De frigjorde kun det amerikanske samfunns utvikling fra den hemmende virkningen av britisk styre. Deres politiske reform endret ingen grunnleggende trend, men skjøv bare den amerikanske politiske kultur videre langs dens naturlige utviklingsretning. Det britiske samfunn, som det amerikanske var et skudd på stammen av, hadde lenge beveget seg i retning av representativt demokrati. Og forut for uavhengighetskrigen praktiserte amerikanerne allerede en betydelig grad av representativt demokrati i koloniforsamlingene. Det politiske systemet som ble etablert ved Grunnloven var modellert etter det britiske systemet og koloniforsamlingene. Med store endringer, det er så – det er ingen tvil om at grunnlovsfedrene tok et svært viktig skritt. Men det var et skritt langs den veien den engelsktalende verden allerede vandret på. Beviset ligger i at Storbritannia og alle dets kolonier som hovedsakelig var befolket av mennesker av britisk avstamning, endte opp med systemer for representativt demokrati som i det vesentlige ligner på USAs. Hvis grunnlovsfedrene hadde mistet motet og avstått fra å undertegne Uavhengighetserklæringen, ville vår levemåte i dag neppe ha vært vesentlig annerledes. Kanskje vi ville hatt noe tettere bånd til Storbritannia, og ville hatt et parlament og en statsminister i stedet for en kongress og en president. Det er ingen stor sak. Dermed utgjør den amerikanske revolusjon ikke et moteksempel til våre prinsipper, men snarere en god illustrasjon av dem.\n\n## §110\nLikevel må man bruke sunn fornuft når man anvender disse prinsippene. De er uttrykt i et upresist språk som gir rom for tolkning, og det kan finnes unntak fra dem. Så vi fremsetter ikke disse prinsippene som ukrenkelige lover, men som tommelfingerregler (eller ledetråder for tanken) som kan gi en delvis motgift mot naive forestillinger om samfunnets fremtid. Prinsippene bør...",
    "Page 23": "...bæres i tankene til enhver tid, og så fremt en når en konklusjon som strider mot dem, bør en omhyggelig prøve sin egen tenkning på nytt, og kun fastholde konklusjonen dersom en har gode, ja, solide grunner for å gjøre nettopp det.\n\n## DET INDUSTRIELT-TEKNOLOGISKE SAMFUNN LAR SEG IKKE REFORMERE\n\n## §111\nDe prinsipper vi har gjennomgått, bidrar til å vise hvor uhyre vanskelig (ja, kanskje håpløst) det ville være å reformere det industrielle system på en slik måte at det hindres i å gradvis snevre inn vår frihetssfære. Det har vært en vedvarende tendens (*tendentia*), som strekker seg tilbake i alle fall til den industrielle revolusjon, at teknologien styrker systemet, men til en høy pris hva gjelder individuell frihet og lokal autonomi. Enhver endring med sikte på å verne friheten mot teknologien vil følgelig stride mot en fundamental trend i vårt samfunns utvikling. En slik endring vil derfor enten være av forbigående art (den vil snart overskylles av historiens tidevann) eller, om den er tilstrekkelig omfattende til å bli varig, vil den endre selve vårt samfunns natur. Dette følger av det første og annet prinsipp. Videre: Siden samfunnet da ville endres på en måte som ikke kan forutsies (tredje prinsipp), vil det innebære stor risiko. Endringer som er omfattende nok til å utgjøre en varig forskjell i frihetens favør, ville neppe bli initiert, ettersom man ville innse at de ville forstyrre systemet i alvorlig grad. Forsøk på reform vil således bli for engstelige til å være effektive. Selv om endringer store nok til å skape en varig differanse ble satt i verk, ville de bli trukket tilbake når de forstyrrende effektene ble åpenbare. Varige endringer til fordel for frihet kan altså kun frembringes av personer som er beredt til å akseptere en radikal, farlig og uforutsigbar endring av hele systemet. Med andre ord: av revolusjonære, ikke reformatorer.\n\n## §112\nMennesker som ivrer etter å redde friheten uten å ofre teknologiens antatte goder, vil gjerne foreslå naive utkast til en eller annen ny samfunnsform som skal forene frihet med teknologi. Bortsett fra det faktum at de som fremmer slike forslag sjelden peker på praktiske midler for hvordan denne nye samfunnsformen i første omgang skulle etableres, så følger det av det fjerde prinsipp at selv om den nye formen ble etablert, ville den enten kollapse eller gi resultater svært forskjellige fra de forventede.\n\n## §113\nAltså synes det, selv på svært generelt grunnlag, høyst usannsynlig at man skulle kunne finne en måte å endre samfunnet på som forsoner frihet med moderne teknologi. I de neste avsnittene vil vi gi mer spesifikke grunner for å konkludere med at frihet og teknologisk fremgang er uforenlige størrelser (*incompatibilis*).\n\n## INNSKRENKNING AV FRIHET ER UUNNGÅELIG I DET INDUSTRIELLE SAMFUNN\n\n## §114\nSom forklart i avsnittene 65–67 og 70–73, er det moderne menneske så å si fastlåst i et nettverk av regler og reguleringer, og dets skjebne avhenger av handlingene til personer fjernt fra det selv – personer hvis beslutninger det ikke kan påvirke. Dette er ikke tilfeldig, og det er heller ikke et resultat av vilkårligheten til arrogante byråkrater (selv om man kan føle det slik). Det er nødvendig og uunngåelig i ethvert teknologisk avansert samfunn. Systemet må regulere menneskelig atferd nøye for å kunne fungere. På arbeidsplassen må folk gjøre det de blir fortalt; hvis ikke ville produksjonen ende i kaos. Byråkratier må drives etter rigide regler. Å tillate et betydelig personlig skjønn hos byråkrater på lavere nivå ville forstyrre systemet og føre til anklager om urettferdighet som følge av forskjeller i måten den enkelte byråkrat utøvet sitt skjønn på. Det er sant at noen restriksjoner på vår frihet kunne...",
    "Page 24": "eliminert, men generelt sett synes reguleringen av våre liv gjennom store organisasjoner å være nødvendig for at det industrielt-teknologiske samfunn skal kunne fungere. Resultatet er en følelse av avmakt hos gjennomsnittsmennesket. Det kan imidlertid være (og dette er verd å reflektere over) at formelle reguleringer i økende grad vil erstattes av psykologiske verktøy som får oss til å *ville* gjøre det systemet krever av oss. (Jeg tenker her på propaganda [14], pedagogiske teknikker, programmer for «mental hygiene» og lignende).\n\n## §115\n\nSystemet må tvinge menneskene til å oppføre seg på måter som fjerner seg mer og mer fra det naturlige adferdsmønster. La oss ta et eksempel: Systemet har behov for vitenskapsmenn, matematikere og ingeniører. Det kan ikke fungere uten dem. Følgelig legges det et tungt press på barna for at de skal utmerke seg på nettopp disse feltene. Men er det egentlig naturlig for et ungt menneske i oppveksten å tilbringe størstedelen av sin tid sittende ved en pult, absorbert i studier? En normal ungdom ønsker rimeligvis å bruke tiden i aktiv kontakt med den virkelige verden. Blant naturfolk (de såkalte primitive folk) tenderer de gjøremål barna trenes i, mot å være i rimelig harmoni med naturlige menneskelige impulser. Blant de amerikanske indianerne, for eksempel, ble guttene trent i aktive sysler utendørs – nettopp den slags aktiviteter som gutter gjerne liker. Men i vårt samfunn dyttes barna inn i studier av tekniske emner, noe de fleste gjør nokså motvillig.\n\n## §116\n\nPå grunn av det konstante presset systemet utøver for å modifisere menneskelig adferd, ser vi en gradvis økning i antallet mennesker som ikke kan, eller ikke vil, tilpasse seg samfunnets krav: Vi ser sosialklienter, medlemmer av ungdomsgjenger, kultmedlemmer, opprørere mot myndighetene, radikale miljøsabotører, folk som faller utenfor og motstandsfolk av ulike slag.\n\n## §117\n\nI ethvert teknologisk avansert samfunn må den enkeltes skjebne avhenge av beslutninger som vedkommende personlig ikke kan påvirke i noen særlig grad. Et teknologisk samfunn kan ikke brytes ned i små, autonome fellesskap, for produksjonen avhenger av samarbeid mellom svært mange mennesker og maskiner. Et slikt samfunn må være høyt organisert, og det må fattes beslutninger som berører store folkemengder. Når en beslutning angår, la oss si, en million mennesker, da har hvert av de berørte individene i gjennomsnitt bare en én-milliondels andel i beslutningen. Hva som gjerne skjer i praksis, er at avgjørelsene tas av offentlige embetsmenn, bedriftsledere eller tekniske spesialister. Selv når offentligheten stemmer over en beslutning, er antallet velgere som regel for stort til at ett enkelt individs stemme er signifikant. Slik er de fleste individer ute av stand til å øve målbar innflytelse på de store avgjørelsene som påvirker deres liv. Det finnes strengt tatt ingen tenkelig måte å bøte på dette i et teknologisk avansert samfunn. Systemet forsøker å «løse» problemet ved å bruke propaganda for å få folk til å ønske de beslutningene som allerede er tatt for dem. Men selv om denne «løsningen» skulle være fullstendig vellykket i å få folk til å føle seg bedre, ville den være fornedrende – den reduserer menneskets verdighet.\n\n## §118\n\nKonservative og enkelte andre tar til orde for mer «lokalt selvstyre» (autonomi). Lokalsamfunn hadde en gang autonomi, men slik selvbestemmelse blir mindre og mindre mulig ettersom lokalsamfunnene blir stadig mer innvevd i og avhengige av store systemer. Her kan vi nevne offentlige tjenester, datanettverk, motorveisystemer, massemedia og det moderne helsevesenet. Noe som også motvirker autonomi, er det faktum at teknologi anvendt på ett sted ofte påvirker mennesker på andre steder langt unna. Slik kan bruk av plantevernmidler eller kjemikalier nær en bekk forurense vannforsyningen hundrevis av mil nedstrøms, og drivhuseffekten påvirker hele verden.",
    "Page 25": "## §119\n\nSystemet eksisterer rimeligvis ikke (og kan strengt tatt ikke eksistere) for å tilfredsstille menneskelige behov. Snarere synes det å være slik at det er menneskelig adferd som må modifiseres for å passe inn i systemets behov. Dette har lite å gjøre med den politiske eller sosiale ideologi som måtte hevdes å styre det teknologiske systemet. Det er neppe kapitalismens feil, og det er neppe sosialismens feil. Det står for meg som sannsynlig at dette skyldes teknologien selv, ettersom systemet ikke ledes av ideologi, men av teknisk nødvendighet. Gitt systemets natur tilfredsstiller det selvsagt mange menneskelige behov, men generelt sett gjøres dette kun i den grad det er til fordel for systemet. Det er systemets behov som er overordnet, ikke menneskets.\n\nLa oss ta et eksempel: Systemet sørger for at folk får mat, for systemet kunne ikke fungere hvis alle sultet; det tar hensyn til folks psykologiske behov når det *bekvemt* kan gjøre det, for det kunne ikke fungere hvis for mange mennesker ble deprimerte eller opprørske. Men systemet må, av gode, solide og praktiske grunner, utøve et konstant press på menneskene for å forme deres adferd etter systemets behov. Hoper det seg opp for mye avfall? Myndighetene, mediene, utdanningssystemet, miljøvernere – alle oversvømmer oss med en masse propaganda om resirkulering. Trengs det mer teknisk personell? Et kor av stemmer oppfordrer barna til å studere realfag. Men stopper vi opp for å spørre om det kanskje er inhumant å tvinge ungdommer til å bruke størstedelen av sin tid på å studere fag de fleste av dem hater? Når fagarbeidere mister jobben på grunn av tekniske fremskritt og må gjennomgå «omskolering», spør vi da om det oppleves som ydmykende for dem å bli skjøvet rundt på denne måten? Det tas rett og slett for gitt at alle må bøye seg for den tekniske nødvendighet, og det av gode grunner: Hvis menneskelige behov ble satt foran teknisk nødvendighet, ville det oppstå økonomiske problemer, arbeidsledighet, varemangel eller verre. Begrepet «mental helse» i vårt samfunn defineres i stor grad ut fra i hvilken grad et individ oppfører seg i samsvar med systemets behov, og gjør dette uten å vise tegn til stress.\n\n## §120\n\nBestrebelser på å gi rom for en følelse av mening og autonomi (*selvstyre*) innenfor systemet fremstår dessverre som lite annet enn en vits. For å nevne et eksempel: Et selskap lot hver ansatt sette sammen en hel katalog, i stedet for bare å sette sammen én seksjon, og dette var ment å gi dem en følelse av mening og prestasjon. Noen selskaper har forsøkt å gi sine ansatte mer autonomi i arbeidet, men av praktiske årsaker kan dette vanligvis bare gjøres i svært begrenset omfang. Under alle omstendigheter gis de ansatte aldri autonomi hva angår de *endelige* mål – deres «autonome» anstrengelser kan aldri rettes mot mål de selv velger personlig, men kun mot arbeidsgiverens mål, slik som selskapets overlevelse og vekst. Ethvert selskap ville snart gå konkurs hvis det tillot sine ansatte å handle annerledes.\n\nPå lignende vis må arbeidere i en hvilken som helst virksomhet innenfor et sosialistisk system rette sin innsats mot virksomhetens mål; ellers vil ikke virksomheten tjene sin hensikt som en del av systemet. Atter en gang ser vi at det av rent tekniske grunner ikke er mulig for de fleste individer eller små grupper å ha mye autonomi i et industrisamfunn. Selv eieren av en liten bedrift har vanligvis bare begrenset autonomi. Bortsett fra nødvendigheten av offentlig regulering, er han begrenset av det faktum at han må passe inn i det økonomiske systemet og rette seg etter dets krav. Når noen for eksempel utvikler en ny teknologi, må småbedriftseieren ofte ta i bruk denne teknologien enten han vil eller ikke, for å forbli konkurransedyktig.\n\n## DE «ONDE» SIDENE VED TEKNOLOGIEN KAN IKKE SKILLES FRA DE «GODE»\n\n## §121\n\nEn ytterligere grunn til at industrisamfunnet vanskelig kan reformeres i frihetens favør, er at moderne teknologi er et forent system hvor alle deler er avhengige av hverandre. Vi kan ikke kvitte oss med...",
    "Page 26": "...skille ut de «onde» delene av teknologien og beholde kun de «gode». La oss ta den moderne medisinen som et eksempel. Fremskritt i medisinsk vitenskap beror på fremskritt i kjemi, fysikk, biologi, datavitenskap og andre felter. Avansert medisinsk behandling krever kostbart, høyteknologisk utstyr som bare kan gjøres tilgjengelig av et teknologisk progressivt, økonomisk rikt samfunn. Det synes klart at vi ikke kan ha mye fremskritt («Progress») i medisinen uten hele det teknologiske systemet og alt som hører med til dette.\n\n## §122\n\nSelv om medisinsk fremskritt *kunne* opprettholdes uten resten av det teknologiske systemet (en tanke som fortoner seg tvilsom) ville det i seg selv medføre visse onder. La oss anta, for eksempel, at en kur for diabetes blir oppdaget. Mennesker med en genetisk disposisjon for diabetes vil da være i stand til å overleve og reprodusere seg like godt som alle andre. Det naturlige utvalg (*selectio naturalis*) som arbeider mot gener for diabetes vil opphøre, og slike gener vil spre seg i befolkningen. (Dette kan i noen grad sies å skje allerede, siden diabetes, selv om det ikke kan helbredes, kan kontrolleres gjennom bruk av insulin.) Det samme vil rimeligvis skje med mange andre sykdommer hvor mottakeligheten påvirkes av genetisk degenerasjon i befolkningen. Den eneste løsningen vil være en form for eugenikk-program eller omfattende genteknologisk modifisering av mennesker, slik at mennesket i fremtiden ikke lenger vil være en skapning av naturen, eller av tilfeldighetene, eller av Gud (avhengig av hvilke filosofiske eller religiøse oppfatninger vi legger til grunn), men snarere et tilvirket produkt – et fabrikkert objekt.\n\n## §123\n\nHvis man mener at statsmakten griper for sterkt inn i våre liv *nå*, kan man bare vente til myndighetene begynner å regulere våre barns genetiske konstitusjon. Slik regulering vil uavvendelig følge introduksjonen av genteknologi på mennesker, fordi konsekvensene av en uregulert ingeniørkunst på dette feltet ville fortone seg som katastrofale.¹⁹\n\n## §124\n\nDen vanlige responsen på slike bekymringer er å tale om «medisinsk etikk». Men et etisk regelverk vil neppe tjene til å beskytte friheten i møte med medisinsk fremskritt; det ville snarere gjøre vondt verre. Et etisk regelverk anvendt på genteknologi ville i praksis være et middel for å regulere den genetiske konstitusjonen til menneskeheten. Noen (sannsynligvis den øvre middelklasse, for det meste) ville bestemme at de og de anvendelser av genteknologi var «etiske» og at andre ikke var det, slik at de i realiteten ville påtvinge befolkningen for øvrig sine egne verdier vedrørende genetisk sammensetning. Selv om et etisk regelverk ble valgt på et fullstendig demokratisk grunnlag, ville majoriteten påtvinge sine verdier på enhver minoritet som måtte ha en annen oppfatning av hva som utgjør en «etisk» bruk av teknologien. Det eneste etiske regelverk som virkelig ville verne friheten, ville være et som forbød *enhver* genteknologisk modifisering av mennesker, og vi kan være trygge på at ingen slik kodeks noensinne vil bli anvendt i et teknologisk samfunn. Ingen kodeks som reduserte genteknologien til en birolle kunne bli stående lenge, fordi fristelsen som ligger i bioteknologiens enorme makt (*potentia*) ville være uimotståelig. Dette gjelder særlig siden mange av dens anvendelser for folk flest vil fremstå som åpenbart og utvetydig gode (slik som å eliminere fysiske og mentale lidelser, eller å gi mennesker de evner de trenger for å klare seg i dagens verden). Det står for meg som uunngåelig at genteknologi vil bli brukt i stort omfang, men bare på måter som er konsistente med behovene til det industrielt-teknologiske systemet.²⁰\n\n## TEKNOLOGIEN ER EN STERKERE SOSIAL KRAFT ENN FRIHETSTRANGEN\n\n## §125\n\nDet synes ikke mulig å inngå noe *varig* kompromiss mellom teknologi og frihet, ettersom teknologien er den langt sterkeste sosiale kraften og kontinuerlig griper inn i og innskrenker friheten gjennom...",
    "Page 27": "gjentatte kompromisser. La oss forestille oss tilfellet med to naboer, som i utgangspunktet eier like mye land, men hvor den ene er mektigere enn den andre. Den mektige krever en del av den andres jord. Den svake nekter. Den mektige sier da: «Greit, la oss inngå et kompromiss. Gi meg halvparten av det jeg ba om.» Den svake har da strengt tatt lite annet valg enn å gi etter. Noe senere krever den mektige naboen enda et jordstykke; atter inngås et kompromiss, og slik fortsetter det. Ved å tvinge frem en lang rekke kompromisser fra den svakere parten, ender den mektige til slutt opp med å overta all jorden. Slik fortoner det seg rimeligvis også i konflikten mellom teknologi og frihet.\n\n## §126\n\nLa oss forsøke å klargjøre hvorfor teknologien fremstår som en mektigere sosial kraft enn higenen etter frihet.\n\n## §127\n\nEt teknologisk fremskritt som tilsynelatende ikke truer friheten, viser seg ofte å true den ganske alvorlig på et senere tidspunkt. Vi kan her betrakte den motoriserte transporten som et illustrerende eksempel. En vandrer kunne tidligere gå hvor han lystet; han kunne holde sitt eget tempo uten å måtte forholde seg til trafikkregler, og han var uavhengig av teknologiske støttesystemer. Da motorkjøretøyene ble introdusert, så de ut til å øke menneskets frihet. De fratok ikke vandreren noen frihet, ingen var tvunget til å eie en bil hvis de ikke ønsket det, og enhver som valgte å kjøpe en bil kunne reise mye raskere og lengre enn en som gikk til fots. Men innføringen av motorisert transport endret snart samfunnet på en slik måte at menneskets bevegelsesfrihet (*libertas in motu*) ble sterkt innskrenket.\n\nDa bilene ble tallrike, ble det tvingende nødvendig å regulere bruken av dem i stor utstrekning. I en bil, særlig i tett befolkede områder, kan man ikke bare dra hvor man vil i sitt eget tempo; bevegelsen er styrt av trafikkflyten og av diverse trafikklover. Man er bundet opp av en rekke forpliktelser: krav til førerkort, førerprøver, fornyelse av registrering, forsikring, vedlikehold som kreves for sikkerheten, og månedlige avdrag på kjøpesummen. Dessuten er bruken av motorisert transport ikke lenger valgfri i noen reell forstand. Siden innføringen av motorisert transport har våre byers struktur endret seg slik at flertallet av befolkningen ikke lenger bor i gangavstand til arbeidsplass, handleområder og rekreasjonsmuligheter, slik at de *må* basere seg på bilen for transport. Eller de må benytte offentlig transport, og i så fall har de enda mindre kontroll over sin egen bevegelse enn når de kjører bil. Selv vandrerens frihet er nå betydelig innskrenket. I byen må han stadig stoppe for å vente på trafikklys som hovedsakelig er designet for å tjene biltrafikken. På landsbygda gjør motortrafikken det farlig og utrivelig å gå langs landeveien. (Det er verdt å merke seg dette viktige poenget som vi nettopp har illustrert med tilfellet motorisert transport: Når et nytt teknologisk element introduseres som en mulighet (*optio*) individet kan akseptere eller forkaste etter eget forgodtbefinnende, forblir det ikke nødvendigvis valgfritt. I mange tilfeller endrer den nye teknologien samfunnet på en slik måte at menneskene til slutt finner seg *tvunget* til å bruke den.)\n\n## §128\n\nMens den teknologiske utviklingen *som helhet* stadig snevrer inn vår frihetssvære, fremstår hvert enkelt nytt teknisk fremskritt, *betraktet for seg selv*, som ønskverdig. Elektrisitet, innlagt vann, rask langdistansekommunikasjon... hvem kan vel argumentere mot noen av disse tingene, eller mot noen av de utallige andre tekniske fremskrittene som har formet det moderne samfunn? Det ville fortonet seg absurd å motsette seg innføringen av telefonen, for eksempel. Den bød på mange fordeler og ingen ulemper. Likevel, som vi forsøkte å klargjøre i §§ 59–76, har alle disse tekniske fremskrittene til sammen skapt en verden hvor gjennomsnittsmenneskets skjebne ikke lenger ligger i dets egne hender, eller i hendene til naboer og venner, men hos politikere, bedriftsledere og fjerne, anonyme teknikere og byråkrater som individet ikke har noen makt til å påvirke.",
    "Page 28": "innflytelse. Den samme prosessen vil fortsette i fremtiden. La oss ta genteknologien som et eksempel. Få mennesker vil vel motsette seg innføringen av en genetisk teknikk som eliminerer en arvelig sykdom? Det synes ikke å gjøre noen åpenbar skade, og det forhindrer mye lidelse. Men summen av et stort antall genetiske forbedringer vil kunne gjøre mennesket til et konstruert produkt snarere enn en fri skapning av tilfeldighetene (eller av Gud, eller hva man nå måtte tro på).\n\n## §129\n\nEn annen grunn til at teknologien utgjør en så sterk samfunnskraft, er at den innenfor rammen av et gitt samfunn synes å bevege seg i én og bare én retning; den lar seg vanskelig reversere. Når en teknisk nyvinning først er innført, blir menneskene som regel avhengige av den, slik at de aldri igjen kan klare seg uten – med mindre den erstattes av noe enda mer avansert. Og det er ikke bare vi som individer som blir avhengige av den nye teknologien, men systemet som helhet blir avhengig. (Tenk bare på hva som ville skje med dagens system om datamaskinene, for eksempel, ble borte.) Slik kan systemet bare bevege seg i én retning: mot stadig større teknifisering. Det kan se ut til at teknologien gjentatte ganger tvinger friheten til å vike, mens teknologien selv aldri kan ta et skritt tilbake – i alle fall ikke uten at hele det teknologiske systemet faller.\n\n## §130\n\nTeknologien skrider frem med stor hastighet og truer friheten på mange ulike punkter samtidig (trengsel, regler og forordninger, individets økende avhengighet av store organisasjoner, propaganda og andre psykologiske teknikker, genetisk manipulasjon, inngrep i privatlivet gjennom overvåking og datamaskiner, og så videre). Å skulle demme opp for hver enkelt av disse truslene mot friheten ville kreve en lang og vanskelig sosial kamp. De som ønsker å verne om friheten, blir overveldet av det rene antallet nye angrep og den hastighet de utvikles med; følgelig blir de apatiske og gjør ikke lenger motstand. Å kjempe mot hver av truslene isolert ville være nytteløst. Det er rimelig å anta at fremgang kun kan håpes på ved å kjempe mot det teknologiske systemet som helhet; men det innebærer revolusjon, ikke reform.\n\n## §131\n\nTeknikere (og vi bruker her betegnelsen i vid forstand for å beskrive alle dem som utfører en spesialisert oppgave som krever opplæring) har en tendens til å være så engasjert i sitt arbeid (deres surrogataktivitet) at når det oppstår en konflikt mellom deres tekniske arbeid og friheten, faller avgjørelsen nesten alltid i det tekniske arbeidets favør. Dette er åpenbart når det gjelder vitenskapsmenn, men det viser seg også andre steder: Pedagoger, humanitære grupper og naturvernorganisasjoner nøler ikke med å bruke propaganda eller andre psykologiske teknikker for å nå sine i og for seg rosverdige mål. Store selskaper og statlige organer samler informasjon om individer uten hensyn til privatlivets fred, så sant de finner det nyttig. Håndhevere av loven opplever ofte mistenktes konstitusjonelle rettigheter (og ofte rettighetene til helt uskyldige personer) som et bryderi, og de gjør hva de kan innenfor loven (eller til tider ulovlig) for å begrense eller omgå disse rettighetene. De fleste av disse pedagogene, byråkratene og politifolkene tror på frihet, privatliv og konstitusjonelle rettigheter, men når disse verdiene kommer i konflikt med deres virke, føler de som regel at arbeidet deres er viktigere.\n\n## §132\n\nDet er en kjent sak at mennesker generelt arbeider bedre og mer iherdig når de streber etter en belønning, enn når de forsøker å unngå en straff eller et negativt utfall. Vitenskapsmenn og andre teknikere motiveres hovedsakelig av de belønninger de oppnår gjennom sitt arbeid. Men de som motsetter seg teknologiens inngrep i friheten, arbeider for å unngå et negativt utfall; følgelig er det få som arbeider iherdig og godt med denne motløse oppgaven. Hvis reformatorer noen gang skulle oppnå",
    "Page 29": "...en enkelt seier som tilsynelatende reiste en solid barriere mot ytterligere erosjon av friheten gjennom teknisk fremskritt, ville de fleste rimeligvis tendere til å slappe av og vende oppmerksomheten mot mer behagelige gjøremål. Men forskerne ville forbli travle i sine laboratorier, og teknologien ville, etter som den skrider frem, finne veier (til tross for alle barrierer) for å utøve mer og mer kontroll over individene og gjøre dem stadig mer avhengige av systemet.\n\n## §133\n\nIngen sosiale ordninger. enten det er tale om lover, institusjoner, skikker eller etiske kodekser. kan gi varig beskyttelse mot teknologien. Historien synes å vise at alle sosiale ordninger er forbigående (*transitorisk*); de endres alle eller bryter til slutt sammen. Men teknologiske fremskritt er permanente innenfor rammen av en gitt sivilisasjon. La oss for eksempel anta at det var mulig å komme frem til visse sosiale ordninger som ville forhindre at genteknologi ble anvendt på mennesker, eller forhindre at den ble anvendt på en måte som truer frihet og verdighet. Likevel ville teknologien forbli ventende (*in potentia*). Før eller siden ville den sosiale ordningen bryte sammen. Sannsynligvis før heller enn siden, gitt endringstakten i vårt samfunn. Da ville genteknologien begynne å invadere vår frihetssvære, og denne invasjonen ville være irreversibel (med mindre den teknologiske sivilisasjon selv bryter sammen). Enhver illusjon om å oppnå noe varig gjennom sosiale ordninger bør fordrives ved å se på hva som nå skjer med miljølovgivningen. For noen få år siden kunne det se ut som om det fantes sikre juridiske barrierer som forhindret i det minste noen av de verste formene for miljøødeleggelse. Et skifte i den politiske vinden, og disse barrierene begynner å smuldre opp.\n\n## §134\n\nAv alle de forannevnte grunner fremstår teknologien som en mer mektig sosial kraft enn streben etter frihet. Men dette utsagnet krever en viktig presisering (eller kvalifisering). Det ser ut til at det industrielt-teknologiske systemet i løpet av de neste tiårene vil gjennomgå alvorlige påkjenninger på grunn av økonomiske og miljømessige problemer, og spesielt på grunn av problemer knyttet til menneskelig adferd (fremmedgjøring, opprør, fiendtlighet, en rekke sosiale og psykologiske vansker). Vi håper at de påkjenningene systemet sannsynligvis vil gå gjennom, vil få det til å bryte sammen, eller i det minste svekke det tilstrekkelig til at en revolusjon mot det blir mulig. Hvis en slik revolusjon inntreffer og er vellykket, da vil nettopp i det øyeblikket streben etter frihet ha vist seg sterkere enn teknologien.\n\n## §135\n\nI paragraf 125 brukte vi en analogi om en svak nabo som blir etterlatt utarmet av en sterk nabo som tar alt landet hans ved å tvinge på ham en rekke kompromisser. Men la oss nå anta at den sterke naboen blir syk, slik at han er ute av stand til å forsvare seg. Den svake naboen kan tvinge den sterke til å gi ham landet tilbake, eller han kan drepe ham. Hvis han lar den sterke mannen overleve og bare tvinger ham til å gi landet tilbake, er han en dåre, for når den sterke mannen blir frisk, vil han igjen ta alt landet til seg selv. Det eneste fornuftige alternativet for den svakere mannen er å drepe den sterke mens han har sjansen. På samme måte: Mens industrisystemet er sykt, må vi ødelegge det. Hvis vi inngår kompromisser med det og lar det komme seg etter sykdommen, vil det til slutt utslette all vår frihet.\n\n## ENKLERE SOSIALE PROBLEMER HAR VIST SEG UMEDGJØRLIGE\n\n## §136\n\nHvis noen fremdeles skulle forestille seg at det ville være mulig å reformere systemet på en slik måte at friheten beskyttes mot teknologien, la ham da betrakte hvor klossete og for det meste mislykket vårt samfunn har håndtert andre sosiale problemer som er langt enklere og...",
    "Page 30": "likefremt. Systemet har, blant annet, ikke maktet å stanse miljøødeleggelser, politisk korrupsjon, narkotikahandel eller vold i hjemmet.\n\n## §137\n\nLa oss ta våre miljøproblemer som eksempel. Her fremstår verdikonflikten som likefrem: økonomisk hensiktsmessighet i øyeblikket kontra det å spare noen av våre naturressurser til våre barnebarn. Men når vi søker svar på dette, møtes vi av tåkeprat og tilsløring fra makthaverne, og slett ikke noe som ligner en klar, konsekvent handlingslinje. I mellomtiden fortsetter vi å hope opp miljøproblemer som våre barnebarn må leve med. Forsøk på å løse miljøspørsmålet består i stor grad av kamper og kompromisser mellom ulike fraksjoner, der noen har overtaket i ett øyeblikk, andre i det neste. Kampinjene skifter i takt med den offentlige menings omskiftelige strømninger. Dette er neppe noen rasjonell prosess, og det er heller ikke en prosess som rimeligvis vil lede til en betimelig og vellykket løsning på problemet.\n\nStore sosiale problemer, hvis de i det hele tatt blir «løst», løses sjelden eller aldri gjennom noen rasjonell, altomfattende plan. De arbeider seg så å si ut gjennom en prosess der ulike konkurrerende grupper, som forfølger sin egen (som oftest kortsiktige) egeninteresse, kommer frem til (hovedsakelig ved hell) et mer eller mindre stabilt *modus vivendi*. Faktisk får prinsippene vi formulerte i avsnittene 100–106 det til å fremstå som tvilsomt om rasjonell, langsiktig samfunnsplanlegging *noensinne* kan lykkes.\n\n## §138\n\nAltså synes det klart at menneskeheten i beste fall har en svært begrenset kapasitet til å løse selv relativt likefremme sosiale problemer. Hvorledes skal den da makte å løse det langt vanskeligere og mer subtile problemet det er å forsone frihet med teknologi? Teknologien presenterer oss for klare materielle fordeler, mens frihet er en abstraksjon som betyr ulike ting for ulike mennesker, og tapet av den tilsløres lett av propaganda og fagre ord.\n\n## §139\n\nOg legg merke til denne viktige forskjellen: Det er tenkelig at våre miljøproblemer (for eksempel) en dag kan bli bilagt gjennom en rasjonell, altomfattende plan, men hvis dette skjer, vil det utelukkende være fordi det er i systemets langsiktige interesse å løse disse problemene. Men det er *ikke* i systemets interesse å bevare frihet eller smågruppers autonomi. Tvert imot er det i systemets interesse å bringe menneskelig adferd under kontroll i størst mulig utstrekning. Således, mens praktiske hensyn til slutt kan tvinge systemet til å innta en rasjonell, klok holdning til miljøproblemer, vil like praktiske hensyn tvinge systemet til å regulere menneskelig adferd stadig tettere (helst ved indirekte midler som vil skjule inngrepet i friheten). Dette er ikke bare vår mening. Fremtredende samfunnsvitere (f.eks. James Q. Wilson) har understreket viktigheten av å «sosialisere» mennesker mer effektivt.\n\n## REVOLUSJON ER LETTERE ENN REFORM\n\n## §140\n\nVi håper å ha sannsynliggjort overfor leseren at systemet ikke kan reformeres på en slik måte at frihet lar seg forsone med teknologi. Den eneste utvei synes å være å kvitte seg med det industrielt-teknologiske systemet i sin helhet. Dette innebærer revolusjon, ikke nødvendigvis en væpnet oppstand, men i alle fall en radikal og grunnleggende endring i samfunnets natur.\n\n## §141\n\nMennesker har en tendens til å anta at fordi en revolusjon innebærer en langt større endring enn reform, så er den vanskeligere å gjennomføre enn reform. Faktisk forholder det seg slik at revolusjon under visse omstendigheter er langt lettere enn reform. Grunnen er at en revolusjonær bevegelse kan inspirere til en intensitet i engasjementet som en reformbevegelse ikke kan oppvise. En reformbevegelse tilbyr bare...",
    "Page 31": "tilbyr å løse et bestemt sosialt problem. En revolusjonær bevegelse tilbyr derimot å løse alle problemer i ett slag og skape en helt ny verden; den tilbyr den type ideal som mennesker er villige til å ta stor risiko og gjøre store ofre for. Av denne grunn synes det å være langt enklere å omstyrte hele det teknologiske systemet enn å innføre effektive, varige begrensninger på utviklingen eller anvendelsen av ett enkelt segment av teknologien, som for eksempel genteknologi. Det er neppe mange som med ensporet lidenskap vil vie seg til å innføre og vedlikeholde restriksjoner på genteknologi, men under passende forhold kan et stort antall mennesker vie seg lidenskapelig til en revolusjon mot det industri-teknologiske systemet. Som vi bemerket i avsnitt 132, ville reformatorer som søker å begrense visse aspekter av teknologien, arbeide for å unngå et negativt utfall. Revolusjonære, derimot, arbeider for å oppnå en mektig belønning (oppfyllelsen av sin revolusjonære visjon) og arbeider derfor hardere og mer iherdig enn reformatorer gjør.\n\n## §142\n\nReformarbeid er alltid tøylesatt av frykten for smertefulle konsekvenser dersom endringene går for langt. Men når en revolusjonær feber først har fått tak i et samfunn, er folk villige til å gjennomgå ubegrensede prøvelser for sin revolusjons skyld. Dette ble tydelig vist under den franske og den russiske revolusjon. Det kan være at det i slike tilfeller bare er en minoritet av befolkningen som virkelig er forpliktet til revolusjonen, men denne minoriteten er tilstrekkelig stor og aktiv til at den blir den dominerende kraften i samfunnet. Vi vil ha mer å si om revolusjon i avsnittene 180–205.\n\n## KONTROLL AV MENNESKELIG ADFERD\n\n## §143\n\nSiden sivilisasjonens begynnelse har organiserte samfunn, for at den sosiale organismen skal fungere, måttet øve et visst press på menneskene. Arten av dette presset varierer sterkt fra ett samfunn til et annet. Noen former for press er fysiske (fattigslig kosthold, overdrevent slit, miljøforurensning), andre er psykologiske (støy, trengsel, det å tvinge menneskelig adferd inn i den formen samfunnet krever). Tidligere har menneskenaturen vært tilnærmet konstant, eller i alle fall variert innenfor visse grenser. Følgelig har samfunnene bare kunnet presse folk opp til visse grenser. Når grensen for menneskelig utholdenhet er passert, begynner ting å gå galt: opprør, kriminalitet, korrupsjon, unnasluntring fra arbeid, depresjon og andre mentale problemer, en forhøyet dødsrate eller en synkende fødselsrate, eller noe annet, slik at samfunnet enten bryter sammen, eller dets funksjon blir for ineffektiv og det blir (raskt eller gradvis, gjennom erobring, utmattelse eller utvikling) erstattet av en mer effektiv samfunnsform.²³\n\n## §144\n\nSlik har menneskenaturen i fortiden satt visse grenser for samfunnsutviklingen. Folk kunne presses et stykke, men ikke lenger. Men i dag kan dette bildet være i ferd med å endres, fordi moderne teknologi utvikler metoder for å modifisere mennesket selv.\n\n## §145\n\nKan vi forestille oss et samfunn som utsetter folk for forhold som gjør dem fryktelig ulykkelige, for deretter å gi dem medikamenter for å fjerne ulykken? Science fiction? Det skjer allerede, i noen men bare noen grad, i vårt eget samfunn. Det er velkjent at forekomsten av klinisk depresjon har økt kraftig de siste tiårene. Vi antar at dette skyldes en forstyrrelse av maktprosessen, slik det er forklart i avsnittene 59–76. Men selv om vi skulle ta feil, er den økende depresjonsraten rimeligvis et resultat av visse forhold som eksisterer i dagens samfunn. I stedet for å fjerne de forholdene som gjør folk deprimerte, gir det moderne samfunnet dem antidepressiva. I praksis er antidepressiva et middel til å modifisere et individs indre tilstand på en slik måte at han blir i stand til å tåle sosiale kår han ellers ville funnet uutholdelige. (Ja, vi vet at",
    "Page 32": "... depresjon ofte har et rent genetisk opphav. Vi sikter her til de tilfeller hvor omgivelsene spiller den dominerende rollen.)\n\n## §146\n\nMedikamenter som påvirker sinnet, er bare ett eksempel på de nye metoder for kontroll av menneskelig atferd som det moderne samfunn utvikler. La oss se nærmere på noen av de andre metodene.\n\n## §147\n\nTil å begynne med har vi overvåkningsteknikkene. Skjulte videokameraer brukes nå i de fleste forretninger og på mange andre steder, og datamaskiner nyttes til å samle inn og behandle enorme mengder informasjon om enkeltindivider. Informasjon som er innhentet på denne måten, øker i betydelig grad effektiviteten av fysisk tvang (*coercio*) – altså lovhåndhevelse. 26 Deretter har vi propagandametodene, hvor massemediene utgjør effektive kanaler. Det er utviklet virkningsfulle teknikker for å vinne valg, selge produkter, og påvirke den offentlige mening. Underholdningsindustrien tjener som et viktig psykologisk redskap for systemet, muligens også når den pøser ut store mengder sex og vold. Underholdning gir det moderne mennesket et vesentlig middel til flukt. Mens han er absorbert i fjernsyn, videoer og lignende, kan han glemme stress, angst, frustrasjon og misnøye. Mange naturfolk er, når de ikke har arbeid å utføre, ganske tilfredse med å sitte i timevis uten å gjøre noe som helst, fordi de har fred med seg selv og sin verden. Men de fleste moderne mennesker må være konstant sysselsatt eller underholdt, ellers «kjeder» de seg – det vil si, de blir rastløse, urolige, irritable.\n\n## §148\n\nAndre teknikker stikker dypere enn de foregående. Utdannelse er ikke lenger et enkelt anliggende som består i å gi et barn ris på baken når det ikke kan leksene sine, og klappe det på hodet når det kan dem. Det er i ferd med å bli en vitenskapelig teknikk for å kontrollere barnets utvikling. Sylvan Learning Centers, for eksempel, har hatt stor suksess med å motivere barn til å studere, og psykologiske teknikker brukes også med mer eller mindre hell i mange konvensjonelle skoler. Oppdragelsesteknikker som læres bort til foreldre, er utformet for å få barn til å akseptere systemets grunnleggende verdier og oppføre seg på måter systemet finner ønskelig. «Mental helse»-programmer, «intervensjons»-teknikker, psykoterapi og så videre er angivelig utformet for å gagne individet, men i praksis tjener de vanligvis som metoder for å få individer til å tenke og oppføre seg slik systemet krever. (Det er strengt tatt ingen motsetning her; et individ hvis holdninger eller atferd bringer ham i konflikt med systemet, står overfor en makt (*potentia*) som er for sterk til at han kan overvinne den eller flykte fra den, og følgelig vil han rimeligvis lide under stress, frustrasjon og nederlag. Hans vei vil bli mye lettere dersom han tenker og oppfører seg som systemet krever. I den forstand handler systemet til individets beste når det hjernevasker ham til konformitet.) Barnemishandling i sine grove og åpenbare former misbilliges i de fleste, om ikke alle, kulturer. Å plage et barn av en triviell grunn, eller helt uten grunn, er noe som forferder nesten alle. Men mange psykologer tolker begrepet mishandling mye videre. Er ris, når det brukes som del av et rasjonelt og konsekvent disiplinærsystem, en form for mishandling? Spørsmålet vil til syvende og sist bli avgjort av hvorvidt ris tenderer til å frembringe atferd som gjør at en person passer godt inn i samfunnets eksisterende system. I praksis tenderer ordet «mishandling» mot å tolkes slik at det inkluderer enhver metode for barneoppdragelse som frembringer atferd som er ubekvem for systemet. Slik er det at programmer for forebygging av «barnemishandling», når de går utover forebygging av åpenbar, meningsløs grusomhet, rettes mot kontroll av menneskelig atferd på vegne av systemet.\n\n",
    "Page 33": "## §149\n\nVi kan vel gå ut fra at forskningen vil fortsette å øke effektiviteten av psykologiske teknikker for kontroll av menneskelig adferd. Men det står for meg som lite sannsynlig at psykologiske teknikker alene vil være tilstrekkelige for å tilpasse mennesket til den type samfunn teknologien nå skaper. Biologiske metoder vil nok i noen, ja kanskje i betydelig grad, måtte tas i bruk. Vi har allerede berørt bruken av medikamenter i denne sammenheng. Nevrologien kan tenkes å åpne andre veier for å modifisere menneskesinnet. Genetisk ingeniørkunst på mennesker er allerede i ferd med å skje i form av «genterapi», og det finnes vel strengt tatt ingen grunn til å anta at slike metoder ikke til syvende og sist vil bli brukt for å endre nettopp de aspekter ved kroppen som påvirker våre mentale funksjoner.\n\n## §150\n\nSom vi var inne på i avsnitt 134, synes industrisamfunnet å gå inn i en periode preget av alvorlige spenninger – dels på grunn av problemer knyttet til menneskelig adferd, og dels på grunn av økonomiske og miljømessige problemer. Og en betydelig andel av systemets økonomiske og miljømessige problemer skriver seg fra måten menneskene oppfører seg på. Fremmedgjøring, lav selvaktelse, depresjon, fiendtlighet, opprør; barn som vegrer seg for å studere, ungdomsgjenger, ulovlig rusbruk, voldtekt, barnemishandling, annen kriminalitet, utrygg sex, tenåringsgraviditeter, befolkningsvekst, politisk korrupsjon, rasehat, etnisk rivalisering, bitre ideologiske konflikter (for eksempel striden mellom tilhengere av selvbestemt abort og tilhengere av vern om det ufødte liv), politisk ekstremisme, terrorisme, sabotasje, anti-statlige grupper, hatgrupper. Alt dette truer systemets blotte eksistens. Systemet vil derfor, så vidt vi kan se, tvinges til å ta i bruk ethvert praktisk middel for å kontrollere menneskelig adferd.\n\n## §151\n\nDe sosiale forstyrrelser vi ser i dag er neppe et resultat av ren tilfeldighet. De kan strengt tatt bare være et resultat av de livsbetingelser systemet pålegger menneskene. (Vi har argumentert for at den viktigste av disse betingelsene er forstyrrelsen av maktprosessen – *power process*.) Hvis systemet lykkes i å innføre tilstrekkelig kontroll over menneskelig adferd til å sikre sin egen overlevelse, vil et nytt vannskille i menneskehetens historie være passert. Mens det tidligere var grensene for menneskelig utholdenhet som satte grenser for samfunnsutviklingen (slik vi redegjorde for i avsnitt 143 og 144), vil det industrielt-teknologiske samfunn nå være i stand til å overskride disse grensene ved å modifisere menneskene, enten ved psykologiske metoder, biologiske metoder, eller begge deler. I fremtiden vil sosiale systemer ikke bli justert for å passe menneskenes behov. Tvert imot: mennesket vil bli justert for å passe systemets behov.²⁷\n\n## §152\n\nGenerelt sett vil teknologisk kontroll over menneskelig adferd rimeligvis ikke bli innført med en totalitær hensikt, eller en gang gjennom et bevisst ønske om å innskrenke den menneskelige frihet.²⁸ Ethvert nytt skritt i retning av kontroll over menneskesinnet vil bli tatt som et rasjonelt svar på et problem samfunnet står overfor – som å kurere alkoholisme, redusere kriminalitetsraten, eller å få unge mennesker til å studere naturvitenskap og ingeniørfag. I mange tilfeller vil det foreligge en humanitær begrunnelse. La oss ta et eksempel: Når en psykiater skriver ut et antidepressivum til en deprimert pasient, gjør han klart nok individet en tjeneste. Det ville fremstå som umenneskelig å nekte medisinen til noen som trenger den. Når foreldre sender sine barn til læringssentre (som Sylvan Learning Centers) for å få dem manipulert til å bli entusiastiske overfor studiene, gjør de dette av omsorg for barnas velferd. Det kan falle en inn at noen av disse foreldrene kanskje skulle ønske at man ikke måtte ha spesialisert utdanning for å få en jobb, og at barnet deres slapp å bli hjernevasket til å bli en «datanerd». Men hva kan de vel gjøre? De kan ikke endre samfunnet, og barnet deres risikerer å falle helt utenfor arbeidslivet hvis det ikke innehar visse ferdigheter. Så de sender ham til Sylvan.",
    "Page 34": "## §153\n\nKontrollen over menneskelig adferd vil rimeligvis ikke bli innført gjennom en kalkulert beslutning fra myndighetenes side, men snarere gjennom en prosess av sosial evolusjon (om enn en rask evolusjon). Denne prosessen vil medføre at hvert enkelt fremskritt (betraktet isolert) vil fremstå som fordelaktig. Eller i alle fall vil det «onde» ved å gjennomføre endringen fortone seg som mindre enn det «onde» som ville følge av å la være (jf. § 127). Propaganda brukes for eksempel til mange gode formål, slik som å motvirke barnemishandling eller rasehat. [14] Seksualundervisning er åpenbart nyttig, men effekten av seksualundervisning (i den grad den er vellykket) er likevel at formingen av seksuelle holdninger flyttes bort fra familien og legges i hendene på staten, slik den er representert ved det offentlige skolevesen.\n\n## §154\n\nLa oss, for tankens skyld, anta at det oppdages et biologisk trekk som øker sannsynligheten for at et barn vokser opp til å bli kriminell, og la oss videre anta at en form for genterapi kan fjerne dette trekket. 29 Hvem kan tro at foreldre, hvis barn besitter dette trekket, ville la være å la dem gjennomgå behandlingen? Det ville fortone seg som umenneskelig å gjøre noe annet, siden barnet sannsynligvis ville få et miserabelt liv dersom det vokste opp til å bli kriminell. Men vi ser at mange, eller de fleste, primitive samfunn har en lav kriminalitetsrate sammenlignet med vårt eget samfunn, selv om de verken har høyteknologiske metoder for barneoppdragelse eller strenge straffesystemer. Siden det ikke er noen grunn til å anta at det moderne mennesket har mer iboende «rovdyrtendenser» enn det primitive mennesket, må den høye kriminaliteten i vårt samfunn skyldes det presset de moderne forhold legger på menneskene – et press som mange ikke kan, eller vil, tilpasse seg. Slik fremstår en behandling designet for å fjerne potensielle kriminelle tendenser, i alle fall delvis, som en måte å omstrukturere mennesket på, slik at det passer inn i systemets krav.\n\n## §155\n\nDet er en tendens i vårt samfunn til å betrakte enhver tenke- eller handlemåte som er ubekvem for systemet, som en «sykdom». Dette virker plausibelt, for når et individ ikke passer inn i systemet, forårsaker det smerte for individet så vel som problemer for systemet. Slik blir manipuleringen av et individ (for å justere ham til systemet) sett på som en «kur» for en «sykdom», og dermed som et gode.\n\n## §156\n\nVi pekte tidligere (i § 127) på at dersom bruken av en ny teknologisk nyvinning i utgangspunktet er valgfri, forblir den ikke nødvendigvis valgfri, fordi den nye teknologien tenderer til å endre samfunnet på en slik måte at det blir vanskelig eller umulig for et individ å fungere uten å ta den i bruk. Dette gjelder også, så vidt vi kan se, for teknologien knyttet til menneskelig adferd. I en verden hvor de fleste barn går gjennom et program for å gjøre dem entusiastiske for studier, vil en forelder nesten tvinges til å la sitt barn gjennomgå et slikt program. Hvorfor? Fordi hvis han unnlater dette, vil barnet vokse opp til å bli (relativt sett) en ignoramus og dermed uanstettelig. Eller anta at det oppdages en biologisk behandling som, uten uønskede bivirkninger, i stor grad vil redusere det psykologiske stresset så mange mennesker lider under i vårt samfunn. Hvis et stort antall mennesker velger å gjennomgå behandlingen, vil det generelle stressnivået i samfunnet synke, slik at det blir mulig for systemet å øke det stress-skapende presset. Dette vil føre til at enda flere mennesker gjennomgår behandlingen; og så videre, slik at presset til slutt kan bli så tungt at få mennesker vil være i stand til å overleve uten å underkaste seg den stressreduserende behandlingen. Faktisk kan det se ut til at noe slikt allerede har skjedd med et av vårt samfunns viktigste psykologiske verktøy for å gjøre det mulig for folk å redusere (eller i det minste midlertidig flykte fra) stress, nemlig masseunderholdning (se § 147). Vår bruk av masseunderholdning er «valgfri»: Ingen lov påbyr oss å se på fjernsyn, lytte til radio eller lese magasiner. Likevel er masseunderholdning et middel til flukt og stressreduksjon som de fleste av oss, i noen grad, har gjort oss avhengige av. Alle",
    "Page 35": "...klager over at fjernsynet er søppel, men nesten alle ser på det. Noen få har brutt vanen med fjernsynstitting, men det ville være et sjeldent menneske som i dag kunne klare seg helt uten å benytte seg av *noen* form for masseunderholdning. (Og likevel, inntil ganske nylig i menneskehetens historie, klarte de fleste seg utmerket godt uten annen underholdning enn den hvert lokalsamfunn skapte for seg selv.) Uten underholdningsindustrien ville systemet rimeligvis ikke ha kunnet slippe unna med å legge et sådant stress-skapende press på oss som det faktisk gjør.\n\n## §157\n\nGitt at industrisamfunnet overlever, står det for meg som sannsynlig at teknologien til slutt vil oppnå noe som nærmer seg fullstendig kontroll over menneskelig adferd. Det må sies å være fastslått hinsides enhver fornuftig tvil at menneskelig tanke og adferd i stor grad har et biologisk grunnlag. Som eksperimenter har vist oss, kan følelser som sult, lyst (*voluptas*), vrede og frykt slås av og på ved elektrisk stimulering av de aktuelle deler av hjernen. Minner kan ødelegges ved å skade deler av hjernen, eller de kan bringes frem i lyset igjen ved elektrisk stimulering. Hallusinasjoner kan fremkalles eller sinnsstemninger endres ved hjelp av medikamenter. Det kan være, eller det kan ikke være, at det finnes en immateriell menneskesjel (*anima*), men hvis det finnes en slik, er den tydeligvis mindre mektig enn de biologiske mekanismene for vår adferd. For hvis dette ikke var tilfelle, ville forskere rimeligvis ikke så lett kunne manipulere menneskelige følelser og adferd med medikamenter og elektriske strømmer.\n\n## §158\n\nDet ville antagelig være upraktisk å operere elektroder inn i hodet på alle mennesker slik at de kunne kontrolleres av myndighetene. Men det faktum at våre tanker og følelser er så åpne for biologisk inngripen, viser at problemet med å kontrollere menneskelig adferd i hovedsak er et teknisk problem: et problem som handler om nevroner, hormoner og komplekse molekyler; den type problem som er tilgjengelig for vitenskapelig angrep. Gitt vårt samfunns fremragende rulleblad når det gjelder å løse tekniske problemer, fremstår det som overveldende sannsynlig at store fremskritt vil bli gjort i kontrollen av menneskelig adferd.\n\n## §159\n\nVi kan spørre: Vil allmenn motstand forhindre innføringen av teknologisk kontroll over menneskelig adferd? Det ville den sikkert gjort dersom man forsøkte å innføre en slik kontroll alt på én gang. Men siden den teknologiske kontrollen vil bli introdusert gjennom en lang sekvens av små skritt, vil det rimeligvis ikke oppstå noen rasjonell og effektiv motstand i befolkningen. (Se avsnittene 127, 132, 153.)\n\n## §160\n\nTil dem som mener at alt dette lyder som fremtidsfantasier (eller *science fiction*, om man vil) vil vi påpeke at gårsdagens fiksjon er dagens faktum. Den industrielle revolusjon har radikalt endret menneskets omgivelser og levemåte, og det er bare å vente at etter hvert som teknologien i økende grad anvendes på menneskekroppen og sinnet, vil mennesket selv bli endret like radikalt som dets omgivelser og livsførsel har blitt.\n\n## MENNESKEHETEN VED ET VEISKILLE\n\n## §161\n\nMen her har vi kanskje løpt begivenhetene litt i forveien. Det er én ting å utvikle en rekke psykologiske eller biologiske teknikker i laboratoriet for å manipulere menneskelig adferd, og noe helt annet å integrere disse teknikkene i et fungerende sosialt system. Det sistnevnte problemet er det vanskeligste av de to. For eksempel: Mens teknikkene innen pedagogisk psykologi utvilsomt fungerer ganske godt i de «forsøksskolene» der de utvikles, er det ikke nødvendigvis lett å anvende dem effektivt gjennom hele vårt utdanningssystem. Vi vet alle hvordan situasjonen fortoner seg i mange av våre skoler. Lærerne er for opptatt med å ta kniver og skytevåpen fra barna til å kunne utsette dem for...",
    "Page 36": "... de nyeste teknikkene for å omskape dem til datanerder. Slik har systemet, til tross for alle tekniske fremskritt som berører menneskelig atferd, så langt ikke hatt noen imponerende suksess med å kontrollere menneskene. De menneskene hvis atferd er noenlunde under systemets kontroll, er av den typen man kanskje kunne kalle «borgerlige». Men det er et voksende antall mennesker som på en eller annen måte er opprørere mot systemet: sosialklienter som utnytter systemet, ungdomsgjenger, kultmedlemmer, satanister, nazister, radikale miljøvernere, militsmenn, og så videre.\n\n## §162\n\nSystemet er for tiden engasjert i en desperat kamp for å overvinne visse problemer som truer dets overlevelse, og blant disse er problemene knyttet til menneskelig atferd de viktigste. Hvis systemet lykkes i å tilegne seg tilstrekkelig kontroll over menneskelig atferd raskt nok, vil det rimeligvis overleve. Ellers vil det bryte sammen. Det står for oss som sannsynlig at saken vil bli avgjort innen de neste tiårene, la oss si 40 til 100 år.\n\n## §163\n\nLa oss anta at systemet overlever krisen de neste tiårene. Innen den tid må det ha løst, eller i det minste brakt under kontroll, de hovedproblemene som konfronterer det, særlig det å «sosialisere» mennesker; det vil si, å gjøre folk tilstrekkelig føyelige (*docilis*) slik at deres atferd ikke lenger truer systemet. Når dette er oppnådd, synes det ikke å være noe ytterligere hinder for teknologiens utvikling, og den vil antageligvis gå mot sin logiske konsekvens, som er fullstendig kontroll over alt på Jorden, inkludert mennesker og alle andre viktige organismer. Systemet kan bli en enhetlig, monolittisk organisasjon, eller det kan være mer eller mindre fragmentert og bestå av en rekke organisasjoner som eksisterer side om side i et forhold som inkluderer elementer av både samarbeid og konkurranse, akkurat slik regjeringen, storselskapene og andre store organisasjoner i dag både samarbeider og konkurrerer med hverandre. Menneskelig frihet vil for det meste ha forsvunnet, fordi individer og små grupper vil være maktesløse (*impotentia*) vis-à-vis store organisasjoner væpnet med superteknologi og et arsenal av avanserte psykologiske og biologiske verktøy for å manipulere mennesker, foruten instrumenter for overvåkning og fysisk tvang. Bare et lite antall mennesker vil ha noen reell makt (*potentia*), og selv disse vil rimeligvis bare ha svært begrenset frihet, fordi også deres atferd vil være regulert; akkurat som våre politikere og bedriftsledere i dag bare kan beholde sine maktposisjoner så lenge deres atferd holder seg innenfor visse ganske snevre grenser.\n\n## §164\n\nMen kan vi tro at systemet vil slutte å utvikle ytterligere teknikker for å kontrollere mennesker og natur når krisen de neste tiårene er over og økende kontroll ikke lenger er nødvendig for systemets overlevelse? Tvert imot, når de vanskelige tidene er over, vil systemet øke sin kontroll over mennesker og natur raskere, fordi det ikke lenger vil hemmes av vanskeligheter av den typen det for tiden opplever. Overlevelse er ikke hovedmotivet for å utvide kontrollen. Som vi forklarte i avsnittene 87–90, utfører teknikere og vitenskapsmenn sitt arbeid i stor grad som en erstatningshandling; det vil si, de tilfredsstiller sitt behov for makt ved å løse tekniske problemer. De vil fortsette å gjøre dette med uforminsket entusiasme, og blant de mest interessante og utfordrende problemene for dem å løse vil være de som gjelder forståelsen av menneskekroppen og sinnet, og inngrep i deres utvikling. For «menneskehetens beste», naturligvis.\n\n## §165\n\nMen anta på den annen side at påkjenningene de kommende tiårene viser seg å bli for mye for systemet. Hvis systemet bryter sammen, kan det oppstå en periode med kaos, en «trengselstid» slik historien har berettet om ved ulike epoker i fortiden. Det er umulig å forutsi",
    "Page 37": "...hva som ville komme ut av en slik trengselstid, men menneskeheten ville i alle fall, slik jeg ser det, få en ny sjanse. Den største faren er kan hende at industrisamfunnet begynner å gjenoppbygge seg selv i løpet av de første årene etter sammenbruddet. Det vil rimeligvis finnes mange mennesker (særlig de som preges av maktbegjær) som vil være ivrige etter å få fabrikkene i gang igjen.\n\n## §166\n\nDerfor står de som hater den trelldom (*servitus*) som det industrielle system reduserer menneskeheten til, overfor to oppgaver. For det første må vi arbeide for å forsterke de sosiale spenningene innenfor systemet, for slik å øke sannsynligheten for at det bryter sammen – eller i det minste svekkes i en slik grad at en revolusjon mot det blir mulig. For det andre er det nødvendig å utvikle og utbre en ideologi som står i opposisjon til teknologien og det industrielle system. En slik ideologi kan bli grunnlaget for en revolusjon mot industrisamfunnet hvis (og når) systemet blir tilstrekkelig svekket. Og en slik ideologi vil bidra til å sikre at dersom industrisamfunnet bryter sammen, vil restene av det bli knust i en slik grad at det ikke lar seg reparere, slik at systemet ikke kan gjenoppbygges. Fabrikkene bør ødelegges, tekniske bøker brennes, og så videre.\n\n## MENNESKELIG LIDELSE\n\n## §167\n\nDet industrielle system vil neppe bryte sammen utelukkende som følge av revolusjonær handling. Det vil ikke være sårbart for revolusjonære angrep med mindre dets egne interne utviklingsproblemer fører det opp i svært alvorlige vanskeligheter. Så hvis systemet bryter sammen, vil det skje enten spontant, eller gjennom en prosess som delvis er spontan, men som hjelpes frem av revolusjonære. Hvis sammenbruddet skjer brått, vil mange mennesker dø, siden verdens befolkning har blitt så oppblåst at den ikke lenger kan brødfø seg selv uten avansert teknologi. Selv om sammenbruddet skulle skje gradvis nok til at befolkningsreduksjonen kan skje mer gjennom lavere fødselstall enn gjennom økt dødelighet, vil avindustrialiseringsprosessen rimeligvis være svært kaotisk og innebære mye lidelse. Det står for meg som naivt å tro at teknologien kan fases ut på en smidig styrt og ordnet måte, særlig ettersom de teknofile vil kjempe hardnakket ved hvert skritt. Er det derfor grusomt å arbeide for systemets sammenbrudd? Kanskje, men kanskje ikke. For det første vil revolusjonære ikke være i stand til å bryte ned systemet med mindre det allerede er i så store vanskeligheter at det uansett ville være en god sjanse for at det til slutt brøt sammen av seg selv; og jo større systemet vokser seg, desto mer katastrofale vil konsekvensene av dets sammenbrudd bli. Det kan altså være slik at de revolusjonære, ved å fremskynde sammenbruddet, vil redusere omfanget av katastrofen.\n\n## §168\n\nFor det andre må man veie kamp og død opp mot tapet av frihet og verdighet (*dignitas*). For mange av oss er frihet og verdighet viktigere enn et langt liv eller unngåelse av fysisk smerte. Dessuten skal vi alle dø en gang, og det kan synes bedre å dø kjempende for å overleve, eller for en sak, enn å leve et langt, men tomt og formålsløst liv.\n\n## §169\n\nFor det tredje er det slett ikke sikkert at systemets overlevelse vil føre til mindre lidelse enn et sammenbrudd ville gjøre. Systemet har allerede forårsaket, og fortsetter å forårsake, enorm lidelse over hele verden. Gamle kulturer, som i hundrevis av år gav menneskene et tilfredsstillende forhold til hverandre og til sine omgivelser, har blitt knust i møte med industrisamfunnet, og resultatet har blitt en hel katalog av økonomiske, miljømessige, sosiale og psykologiske problemer. En av virkningene av industrisamfunnets inntrengen har vært at tradisjonelle mekanismer for befolkningskontroll over store deler av verden har blitt kastet...",
    "Page 38": "...ute av likevekt. Derav befolkningseksplosjonen, med alt hva det innebærer. Så har vi den psykologiske lidelsen (en form for *tristitia*, kunne man si) som er utbredt i de antatt heldige vestlige land (se avsnitt 44 og 45). Ingen vet hva følgene vil bli av ozonlagets svekkelse, drivhuseffekten og andre miljøproblemer som ennå ikke kan forutses. Og, som spredningen av atomvåpen har vist, kan ny teknologi vanskelig holdes unna diktatorer og uansvarlige nasjoner i den tredje verden. (Ønsker vi virkelig å spekulere over hva Irak eller Nord-Korea vil gjøre med genteknologi?)\n\n## §170\n\n«Å!» sier kanskje de som tror på teknikken (la oss kalle dem teknofilene) «Vitenskapen kommer til å ordne opp i alt dette! Vi skal overvinne hungersnøden, fjerne den psykologiske lidelsen og gjøre alle sunne og lykkelige!» Javisst. Til dette faller det meg inn å svare: Var det ikke nettopp dette som ble sagt for to hundre år siden? Den industrielle revolusjon skulle, mente man, fjerne fattigdommen og gjøre alle lykkelige, og så videre. Det faktiske resultatet har, så vidt vi kan se, blitt ganske annerledes. Det kan virke som om teknofilene er håpløst naive (eller kanskje de bedrar seg selv?) i sin forståelse av sosiale problemer. De synes ikke å være oppmerksomme på (eller velger å overse) det faktum at når store endringer, selv de som tilsynelatende er til det gode, innføres i et samfunn, fører de til en lang rekke andre endringer. De fleste av disse er det, strengt tatt, umulig å forutsi (avsnitt 103).\n\nResultatet blir oppløsning i samfunnet. Det står for meg som svært sannsynlig at i deres forsøk på å få slutt på fattigdom og sykdom, og på å konstruere føyelige, lykkelige personligheter, vil teknofilene skape sosiale systemer som er fryktelig vanskelige – kanskje i enda større grad enn det nåværende. La oss ta et eksempel: Vitenskapsfolkene skryter av at de vil gjøre slutt på sult ved å skape nye, genetisk modifiserte matplanter. Men dette vil, rimeligvis, tillate menneskebefolkningen å fortsette å vokse i det uendelige. Og det er velkjent at trengsel fører til økt stress og aggresjon. Dette er bare ett eksempel på de forutsigbare problemene som vil oppstå. Vi må understreke at teknisk fremgang, slik historien har vist, vil lede til nye problemer som ikke kan forutsies på forhånd (avsnitt 103). Faktisk har teknologien helt siden den industrielle revolusjon skapt nye problemer for samfunnet langt raskere enn den har løst de gamle. Det vil derfor kreves en lang og vanskelig periode med prøving og feiling for at teknofilene skal kunne luke ut feilene i sin «Vidunderlige nye verden» (hvis de noen gang klarer det). I mellomtiden vil det bli stor lidelse. Det er derfor slett ikke klart at det industrielle samfunns overlevelse ville innebære mindre lidelse enn et sammenbrudd av det samme samfunnet ville gjøre. Teknologien har brakt menneskeslekten inn i en klemme som det neppe finnes noen enkel utvei fra.\n\n## FREMTIDEN\n\n## §171\n\nMen la oss nå anta at det industrielle samfunn overlever de neste tiårene, og at feilene til slutt blir luket ut av systemet, slik at det fungerer knirkefritt. Hva slags system vil det være? Vi skal her se nærmere på flere muligheter.\n\n## §172\n\nFørst kan vi postulere at datavitenskapsfolkene lykkes i å utvikle intelligente maskiner som kan gjøre alle ting bedre enn mennesker kan gjøre dem. I så fall vil antagelig alt arbeid bli utført av enorme, høyt organiserte maskinsystemer, og ingen menneskelig innsats vil være nødvendig. Ett av to tilfeller kan da inntreffe: Enten kan maskinene få tillatelse til å ta alle sine egne beslutninger uten menneskelig overoppsyn, eller så kan menneskelig kontroll over maskinene bli opprettholdt.\n\n## §173\n\nDersom maskinene tillates å ta alle sine egne beslutninger, kan vi ikke fremsette noen formodninger om resultatene, fordi det er umulig å gjette hvordan slike maskiner vil oppføre seg. Vi bare...",
    "Page 39": "Det kan pekes på at menneskehetens skjebne i så fall vil være overlatt til maskinenes nåde – eller unåde. Nå vil det kanskje innvendes: Ville menneskene noensinne være ufornuftige nok til å overgi all makt til maskinene? Men det vi her antyder, er verken at menneskeheten frivillig vil overdra makten, eller at maskinene med overlegg vil gripe den. Det står for meg snarere slik at menneskeheten lett kan tillate seg å gli inn i en posisjon av en slik avhengighet av maskinene at den ikke vil ha noe praktisk valg annet enn å akseptere alle maskinenes avgjørelser.\n\nEtter hvert som samfunnet og problemene det står overfor blir mer og mer komplekse, og etter hvert som maskinene blir mer og mer intelligente, vil menneskene overlate til maskinene å ta stadig flere av avgjørelsene for dem. Hvorfor? Rett og slett fordi de maskinelle avgjørelsene vil gi bedre resultater enn de menneskelige (i alle fall målt etter systemets egne parametere). Til slutt kan man nå et stadium der de avgjørelsene som er nødvendige for å holde systemet i gang, blir så komplekse at mennesker vil være ute av stand til å treffe dem på en intelligent måte. På dette stadiet vil maskinene ha den effektive kontrollen. Menneskene vil ikke lenger være i stand til bare å slå maskinen av, for de vil være så avhengige av dem at det å slå dem av ville være ensbetydende med et kollektivt selvmord.\n\n## §174\n\nPå den annen side er det tenkelig (i alle fall som en mulighet) at menneskelig kontroll over maskinene opprettholdes. I et slikt tilfelle kan gjennomsnittsmennesket kanskje ha kontroll over visse private maskiner, slik som sin bil eller sin personlige datamaskin, men kontrollen over de store maskinsystemene vil ligge i hendene på en forsvinnende liten elite – akkurat som det er i dag, men med to vesentlige forskjeller. På grunn av forbedrede teknikker vil eliten ha større kontroll over massene; og fordi menneskelig arbeidskraft ikke lenger vil være nødvendig, vil massene bli overflødige, ja, strengt tatt en unyttig byrde for systemet.\n\nHvis eliten er hensynsløs, kan de simpelthen bestemme seg for å utrydde menneskemassen. Hvis de er humane, kan de bruke propaganda eller andre psykologiske eller biologiske teknikker for å redusere fødselsraten inntil menneskemassen dør ut, og slik etterlate verden til eliten. Eller, hvis eliten består av bløthjertede liberalere, kan de bestemme seg for å spille rollen som gode hyrder for resten av menneskeheten. De vil sørge for at alles fysiske behov blir tilfredsstilt, at alle barn oppdras under psykologisk hygieniske forhold, at alle har en sunn hobby som holder dem beskjeftiget, og at enhver som måtte føle misnøye gjennomgår «behandling» for å kurere sitt «problem». Livet vil naturligvis da bli så formålsløst at menneskene må manipuleres biologisk eller psykologisk, enten for å fjerne deres behov for maktprosessen, eller for å få dem til å «sublimere» sin maktstreben inn i en eller annen harmløs hobby. Disse konstruerte menneskene kan nok (i en viss forstand) være lykkelige i et slikt samfunn, men de vil så visst ikke være frie mennesker. De vil være redusert til husdyrenes status.\n\n## §175\n\nMen la oss nå anta at dataforskerne ikke lykkes i å utvikle kunstig intelligens, slik at menneskelig arbeid forblir en nødvendighet. Selv i dette tilfellet vil maskinene ta seg av stadig flere av de enklere oppgavene, slik at det vil bli et økende overskudd av menneskelige arbeidere på de lavere ferdighetsnivåene. (Vi ser dette skje allerede. Det finnes mange mennesker som finner det vanskelig eller umulig å få arbeid, fordi de av intellektuelle eller psykologiske grunner ikke kan tilegne seg det utdannelsesnivået som er nødvendig for å gjøre seg nyttige i det nåværende systemet.)\n\nPå dem som er sysselsatt, vil det bli stilt stadig økende krav: De vil trenge mer og mer utdannelse, mer og mer dyktighet (*potentia*), og de vil måtte være stadig mer pålitelige, konforme og føyelige, fordi de vil bli mer og mer lik celler i en gigantisk organisme. Oppgavene deres vil bli tiltakende spesialiserte, slik at arbeidet deres på sett og vis mister kontakten med den virkelige verden; de blir konsentrert om et mikroskopisk utsnitt av virkeligheten. Systemet vil måtte bruke ethvert middel det rår over, enten det er psykologisk eller biologisk, for å konstruere mennesker til å være medgjørlige, til å ha de evnene systemet krever, og til å «sublimere» sin maktstreben inn i en eller annen spesialisert oppgave. Men utsagnet om at menneskene i et slikt samfunn må være føyelige, krever kanskje en viss kvalifisering. Samfunnet kan finne",
    "Page 40": "...konkurranseevne nyttig, forutsatt at vi finner måter å lede dette konkurranseinstinktet inn i baner som tjener systemets behov. Vi kan (kanskje med et visst ubehag) forestille oss et fremtidig samfunn preget av en endeløs konkurranse om posisjoner knyttet til prestisje og makt (*potentia*). Men det er rimelig å anta at bare noen ytterst få vil nå toppen, der den reelle makten befinner seg (se slutten av avsnitt 163). Et samfunn fremstår som særdeles lite tiltalende dersom et menneske kun kan tilfredsstille sitt behov for makt ved å skyve store mengder andre mennesker til side og berøve dem deres mulighet for innflytelse og utfoldelse.\n\n## §176\nDet er mulig å se for seg scenarier som inkorporerer aspekter fra flere av de mulighetene vi nettopp har drøftet. For eksempel kan det tenkes at maskiner vil overta det meste av arbeidet som har reell, praktisk betydning, men at menneskene holdes i aktivitet gjennom relativt uvesentlige gjøremål. Det har blitt foreslått (blant annet i debatter om fremtidens arbeidsliv) at en storstilt utbygging av servicenæringene kunne gi arbeid til mennesker. Slik ville folk kunne bruke tiden på å pusse hverandres sko, kjøre hverandre rundt i drosjer, lage små håndverksprodukter til hverandre, servere ved hverandres bord, og så videre. For oss fortoner dette seg som en grunnleggende uverdig endestasjon for menneskeheten, og vi stiller oss tvilende til om mange vil finne et meningsfylt liv i en slik poengløs travelhet. De vil rimeligvis søke andre, og farligere, utløp (rusmidler, kriminalitet, «kultevirksomhet», hatgrupper) – med mindre de gjennom biologisk eller psykologisk ingeniørkunst blir formet slik at de tilpasser seg en slik livsform.\n\n## §177\nDet er neppe nødvendig å si at de scenariene som her er skissert, ikke uttømmer alle muligheter. De antyder bare hvilke typer utfall som for oss synes mest sannsynlige. Men vi kan strengt tatt ikke se for oss noen troverdige scenarier som er mer tiltalende enn de vi nettopp har beskrevet. Det står for meg som overveiende sannsynlig at dersom det industrielt-teknologiske systemet overlever de neste 40 til 100 år, vil det innen den tid ha utviklet visse generelle kjennetegn: Individer (i alle fall de av den «borgerlige» typen, som er integrert i systemet og får det til å gå rundt, og som derfor innehar makten) vil være mer avhengige enn noensinne av store organisasjoner; de vil være mer «sosialiserte» enn noen gang, og deres fysiske og mentale egenskaper vil i betydelig grad (kanskje i meget stor grad) være et resultat av ingeniørkunst snarere enn av tilfeldigheter (eller av Guds vilje, eller hva man nå måtte kalle det). Og hva som enn måtte være igjen av den ville natur, vil være redusert til rester bevart for vitenskapelige studier og holdt under oppsyn og administrasjon av forskere (og følgelig vil den ikke lenger være *samt* vill). I det lange løp (la oss si noen århundrer frem i tid) er det sannsynlig at verken menneskeheten eller andre viktige organismer vil eksistere slik vi kjenner dem i dag. For når man først begynner å modifisere organismer gjennom genteknologi, finnes det ingen logisk grunn til å stoppe ved noe bestemt punkt. Modifikasjonene vil derfor rimeligvis fortsette inntil mennesket og andre organismer er fullstendig omskapt.\n\n## §178\nUansett hva som ellers måtte være tilfelle, synes det sikkert at teknologien skaper et nytt fysisk og sosialt miljø for menneskene – et miljø som er radikalt forskjellig fra det spekteret av omgivelser som naturlig utvalg har tilpasset menneskeslekten til, både fysisk og psykologisk. Hvis mennesket ikke blir tilpasset dette nye miljøet ved å bli kunstig «ombygget», vil det måtte tilpasses gjennom en lang og smertefull prosess med naturlig utvalg. Det førstnevnte fremstår som langt mer sannsynlig enn det sistnevnte.\n\n## §179\nDet ville, alt tatt i betraktning, være bedre å forkaste hele det forpestede systemet og ta konsekvensene.\n\n## STRATEGI",
    "Page 41": "## §180\n\nTeknofilene (de som elsker teknikken over alt annet) tar oss alle med på en ferd mot det ukjente som, strengt tatt, må betegnes som overmodig og hensynsløs. Mange mennesker aner nok hva den teknologiske fremgang gjør med oss, men inntar likevel en passiv holdning. Hvorfor? Rimeligvis fordi de tror utviklingen er uunngåelig. Men vi (FC) deler ikke dette synet. Det står for oss at den kan stanses, og i det følgende vil jeg antyde noen veier til dette målet.\n\n## §181\n\nSom nevnt i paragraf 166, synes det å være to hovedoppgaver som peker seg ut for vår tid: for det første å fremme sosialt press (og ustabilitet) i industrisamfunnet, og for det andre å utvikle og utbre en ideologi som stiller seg kritisk til teknologien og industrisystemet. Når systemet blir tilstrekkelig presset og ustabilt, kan en omveltning, en revolusjon mot teknologien, bli en mulighet. Mønsteret vil i noen grad kunne ligne det vi så under den franske og den russiske revolusjon. Både det franske og det russiske samfunnet viste i tiårene før sine respektive revolusjoner økende tegn på stress og svakhet. Samtidig vokste det frem ideologier som tilbød et nytt verdensbilde, vidt forskjellig fra det gamle. I det russiske tilfellet arbeidet de revolusjonære aktivt for å undergrave den gamle orden. Da det gamle systemet så ble utsatt for ytterligere press (gjennom finanskrise i Frankrike, og militært nederlag i Russland), ble det feid til side av revolusjonen. Det vi foreslår, følger i grunnen de samme linjer.\n\n## §182\n\nHer vil det kanskje bli innvendt at den franske og den russiske revolusjon var mislykkede. Men har ikke de fleste revolusjoner to mål? Det ene er å ødelegge en gammel samfunnsform, det andre er å etablere den nye samfunnsformen de revolusjonære har sett for seg. De franske og russiske revolusjonære lyktes ikke (heldigvis, vil mange si!) i å skape den typen samfunn de drømte om, men de lyktes i høy grad med å ødelegge det gamle samfunnet. Vi gjør oss ingen illusjoner om muligheten for å skape en ny, ideell samfunnsform. Vårt mål begrenser seg til å ødelegge den eksisterende formen.\n\n## §183\n\nMen for at en ideologi skal kunne vinne entusiastisk oppslutning, må den romme et positivt ideal så vel som et negativt; den må være *for* noe, like fullt som den er *mot* noe. Det positive idealet vi setter frem, er Naturen. Det vil si den *ville natur*: de sider ved Jordens og de levende tings utfoldelse som er uavhengig av menneskelig styring og fri for menneskelig inngripen og kontroll. Og med vill natur inkluderer vi også menneskenaturen – med dette mener vi de aspekter ved menneskeindividets utfoldelse som ikke er underlagt det organiserte samfunns reguleringer, men som er produkter av tilfeldighet, fri vilje, eller Gud (avhengig av ens religiøse eller filosofiske oppfatninger).\n\n## §184\n\nNaturen fremstår som et nær sagt perfekt mot-ideal til teknologien av flere grunner. Naturen (det som ligger utenfor systemets makt) står som motsats til teknologien (som søker å utvide systemets makt i det uendelige). De fleste vil vel være enige i at naturen er vakker; den har unektelig en voldsom appell til folk flest. Radikale miljøvernere har *allerede* en ideologi som opphøyer naturen og går mot teknologien. Det er ikke nødvendig, for naturens skyld, å konstruere noe utopisk fantasifoster eller en ny type samfunnsorden. Naturen sørger for seg selv: Den var en spontan skapelse som eksisterte lenge før noe menneskelig samfunn, og gjennom utallige århundrer sameksisterte mange ulike typer menneskelige samfunn med naturen uten å påføre den overdreven skade. Det var først med den industrielle revolusjon at menneskesamfunnets virkning på naturen ble virkelig ødeleggende. For å lette presset på naturen er det ikke nødvendig å skape et spesielt sosialt system, det er bare nødvendig å kvitte seg med industrisamfunnet. Gitt, dette løser ikke alle problemer. Industrisamfunnet har allerede påført naturen enorm skade, og det vil ta meget lang tid før arrene gror. Dessuten kan selv før-industrielle samfunn gjøre betydelig skade på naturen. Likevel vil det å fjerne industrisamfunnet utrette ganske mye. Det vil lette det voldsomme presset...",
    "Page 42": "det verste presset på naturen, slik at sårene i biosfæren kan begynne å gro. Det vil fjerne det organiserte samfunns evne (dets *potentia*) til stadig å øke kontrollen over naturen (inkludert menneskenaturen). Uansett hvilken type samfunn som måtte oppstå etter industrisystemets fall, står det for meg som sikkert at de fleste vil leve nær naturen. I fravær av avansert teknologi finnes det knapt noen annen måte menneskene *kan* leve på. For å skaffe seg mat må de være bønder, gjetere, fiskere eller jegere, og så videre. Og, generelt sett, bør den lokale autonomi rimeligvis tendere til å øke, fordi mangelen på avansert teknologi og rask kommunikasjon vil begrense regjeringers og store organisasjoners kapasitet til å kontrollere lokalsamfunnene.\n\n## §185\n\nNår det gjelder de negative konsekvensene av å eliminere industrisamfunnet – vel, man kan ikke få i pose og sekk. For å oppnå ett gode, må man ofte ofre et annet.\n\n## §186\n\nDe fleste mennesker misliker sterke psykologiske konflikter. Av denne grunn unngår de gjerne å utføre noen alvorlig tenkning omkring vanskelige sosiale spørsmål. De foretrekker å få slike spørsmål presentert i enkle, svart-hvite vendinger: *Dette* er utelukkende godt, og *hint* er utelukkende ondt. Den revolusjonære ideologi bør derfor utvikles på to nivåer.\n\n## §187\n\nPå det mer sofistikerte nivå bør ideologien henvende seg til mennesker som er intelligente, ettertenksomme og rasjonelle. Målet må være å skape en kjerne av mennesker som vil motsette seg industrisystemet på et rasjonelt, gjennomtenkt grunnlag, med full erkjennelse av kompleksiteten og tvetydighetene som er involvert, og av den prisen som må betales for å kvitte seg med systemet. Det er særlig viktig å tiltrekke seg denne typen mennesker, da de er dyktige og vil være instrumentelle i å påvirke andre. Vi bør tale til disse menneskene på et så rasjonelt nivå som mulig. Fakta bør aldri fordreies med vilje, og et ubehersket språk bør unngås. Dette betyr ikke at man ikke kan appellere til følelsene, men i en slik appell må man vokte seg vel for å fremstille sannheten feilaktig, eller gjøre noe annet som ville ødelegge ideologiens intellektuelle respektabilitet.\n\n## §188\n\nPå et annet nivå bør ideologien forplantes i en forenklet form som vil sette den ureflekterte majoritet i stand til å se konflikten mellom teknologi og natur i utvetydige termer. Men selv på dette andre nivået bør ikke ideologien uttrykkes i et språk som er så billig, ubehersket eller irrasjonelt at det støter bort mennesker av den ettertenksomme og rasjonelle typen. Billig, ubehersket propaganda oppnår av og til imponerende kortsiktige gevinster, men i det lange løp vil det være mer fordelaktig å beholde lojaliteten til et lite antall intelligent forpliktede mennesker, enn å piske opp lidenskapene til en ureflektert, ustadig folkemengde som vil endre holdning så snart noen kommer forbi med et bedre propagandatriks. Likevel: Propaganda av den oppviglerske typen kan være nødvendig når systemet nærmer seg kollapsens punkt, og det foregår en endelig kamp mellom rivaliserende ideologier for å avgjøre hvilken som skal bli dominerende når det gamle verdensbildet går under.\n\n## §189\n\nFør denne endelige kampen, bør de revolusjonære ikke forvente å ha et flertall av folket på sin side. Historien skapes av aktive, bestemte minoriteter, ikke av majoriteten, som sjelden har en klar og konsekvent idé om hva den *egentlig* vil. Inntil tiden er inne for det endelige fremstøtet mot revolusjon³¹, vil oppgaven for de revolusjonære i mindre grad være å vinne majoritetens overfladiske støtte, enn å bygge en liten kjerne av dypt forpliktede mennesker. Når det gjelder majoriteten, vil det være tilstrekkelig å gjøre dem oppmerksomme på den nye ideologiens eksistens og minne dem om den hyppig;",
    "Page 43": "...skjønt det selvsagt vil være ønskelig å oppnå støtte fra majoriteten i den utstrekning dette lar seg gjøre uten å svekke kjernen av de som er alvorlig engasjerte.\n\n## §190\n\nVi kan si at enhver form for sosial konflikt bidrar til å destabilisere systemet, men vi bør trå varsomt når vi vurderer hvilken type konflikt vi oppmuntrer til. Skillelinjen bør trekkes mellom den store massen av folket og den makthavende elite i industrisamfunnet (politikere, vitenskapsmenn, toppledere i næringslivet, embetsmenn, osv.). Den bør *ikke* trekkes mellom de revolusjonære og folkemassen. For eksempel: Det ville være dårlig strategi av de revolusjonære å fordømme amerikanere for deres forbruksvaner. I stedet bør den jevne amerikaner fremstilles som et offer for reklame- og markedsføringsindustrien, som har forledet ham til å kjøpe en mengde skrot han strengt tatt ikke behøver, og som er en høyst fattigslig erstatning for hans tapte frihet. Begge tilnærminger er, så vidt vi kan se, i samsvar med fakta. Det er i bunn og grunn et spørsmål om innstilling (holdning) hvorvidt man klandrer reklamebransjen for å manipulere offentligheten, eller om man klandrer offentligheten for å tillate seg å bli manipulert. Som et spørsmål om strategi bør man, rimeligvis, unngå å klandre offentligheten.\n\n## §191\n\nMan bør tenke seg om mer enn én gang før man oppmuntrer til noen annen sosial konflikt enn den mellom den makthavende elite (som håndterer teknologien) og den allmenne offentlighet (som teknologien utøver sin makt over). For det første har andre konflikter en tendens til å avlede oppmerksomheten fra de viktige konfliktene (mellom makteliten og vanlige folk, mellom teknologi og natur); for det andre kan andre konflikter faktisk ha en tendens til å oppmuntre til teknologisering, ettersom hver side i en slik konflikt ønsker å bruke teknologisk makt for å oppnå fordeler over sin motpart. Dette ser vi tydelig i rivalisering mellom nasjoner. Det kommer også til syne i etniske konflikter innad i nasjoner. For eksempel er mange svarte ledere i Amerika ivrige etter å oppnå makt for afroamerikanere ved å plassere svarte individer i den teknologiske makteliten. De ønsker at det skal være mange svarte embetsmenn, vitenskapsmenn, bedriftsledere og så videre. På denne måten bidrar de til å absorbere den afroamerikanske subkulturen inn i det teknologiske systemet. Generelt sett bør man kun oppmuntre til de sosiale konflikter som kan passes inn i rammeverket for konfliktene maktelite kontra vanlige folk, og teknologi kontra natur.\n\n## §192\n\nMen veien å gå for å dempe etnisk konflikt er *ikke* gjennom militant forkjempelse for minoritetsrettigheter (se paragraf 21, 29). I stedet bør de revolusjonære understreke at selv om minoriteter lider under mer eller mindre ulempe, er denne ulempen av perifer betydning. Vår virkelige motstander er det industrielle-teknologiske systemet, og i kampen mot dette systemet er etniske distinksjoner uten betydning.\n\n## §193\n\nDen form for revolusjon vi har i tankene vil ikke nødvendigvis innebære et væpnet opprør mot noen regjering. Det kan, men må ikke nødvendigvis, innebære fysisk vold, men det vil ikke være en *politisk* revolusjon. Fokus vil ligge på teknologi og økonomi, ikke politikk.$^{32}$\n\n## §194\n\nSannsynligvis bør de revolusjonære endog *unngå* å påta seg politisk makt, enten det skjer ved lovlige eller ulovlige midler, inntil det industrielle systemet er presset til bristepunktet og har vist seg å være mislykket i de fleste menneskers øyne. La oss anta, for eksempel, at et «grønt» parti skulle vinne kontroll over den amerikanske kongressen i et valg. For å unngå å forråde eller utvanne sin egen ideologi, ville de måtte treffe kraftige tiltak for å snu økonomisk vekst til økonomisk krymping. For den jevne mann ville resultatene fortone seg som katastrofale: Det ville oppstå",
    "Page 44": "massiv arbeidsledighet, varemangel og liknende. Selv om de groveste skadevirkningene kunne unngås gjennom en overmenneskelig dyktig ledelse, ville folk likevel måtte begynne å gi avkall på de luksusgoder de har gjort seg avhengige av. Misnøyen ville vokse, det «grønne» partiet ville bli stemt ut av regjeringskontorene, og de revolusjonære ville ha lidd et alvorlig tilbakeslag. Av denne grunn bør ikke de som søker omveltning forsøke å tilegne seg politisk makt før systemet har rotet seg inn i et slikt uføre at enhver vanskelighet vil bli betraktet som et resultat av industrisystemets egne feilslag, og ikke som en følge av de revolusjonæres politikk. Opprøret mot teknologien må rimeligvis komme fra utsiden – det må være en revolusjon nedenfra og ikke ovenfra.\n\n## §195\n\nOmveltningen må være internasjonal og verdensomspennende. Den kan vanskelig gjennomføres nasjon for nasjon. Hver gang det antydes at for eksempel USA burde bremse den teknologiske fremgangen eller den økonomiske veksten, reagerer folk nærmest hysterisk og roper opp om at hvis vi sakker akterut teknologisk, vil japanerne komme foran oss. Hellige roboter! Verden vil vel gå av hengslene om japanerne noen gang selger flere biler enn oss! (Nasjonalisme synes å være en stor pådriver for teknologi.) Mer fornuftig argumenteres det med at hvis verdens relativt demokratiske nasjoner sakker akterut teknologisk mens ubehagelige, diktatoriske nasjoner som Kina, Vietnam og Nord-Korea fortsetter å gjøre fremskritt, kan diktatorene til slutt komme til å dominere verden. Det er derfor industrisystemet bør angripes i alle nasjoner samtidig, i den grad dette måtte være mulig. Sant nok, det finnes ingen garanti for at industrisystemet kan ødelegges omtrent samtidig over hele verden, og det er til og med tenkelig at forsøket på å velte systemet i stedet kan føre til at systemet domineres av diktatorer. Det er en risiko som må tas. Og det står for oss som verdt å ta den, siden forskjellen mellom et «demokratisk» industrisystem og et som kontrolleres av diktatorer er liten sammenlignet med forskjellen mellom et industrisystem og et ikke-industrielt system.$^{33}$ Det kan til og med argumenteres for at et industrisystem kontrollert av diktatorer ville være å foretrekke, fordi diktatorstyrte systemer vanligvis har vist seg ineffektive, og dermed antakelig er mer tilbøyelige til å bryte sammen. Se på Cuba.\n\n## §196\n\nDe som ønsker en omveltning kunne vurdere å favorisere tiltak som tenderer mot å binde verdensøkonomien sammen til en forent helhet. Frihandelsavtaler som NAFTA og GATT er rimeligvis skadelige for miljøet på kort sikt, men i det lange løp kan de kanskje være fordelaktige fordi de fremmer en gjensidig økonomisk avhengighet mellom nasjonene. Det vil være lettere å ødelegge industrisystemet på global basis dersom verdensøkonomien er så forent at et sammenbrudd i en hvilken som helst større nasjon vil føre til sammenbrudd i alle industrialiserte nasjoner.\n\n## §197\n\nNoen inntar den holdningen at det moderne mennesket har for mye makt, for mye kontroll over naturen; de argumenterer for en mer passiv holdning fra menneskehetens side. I beste fall uttrykker disse menneskene seg uklart, fordi de unnlater å skille mellom makt for *store organisasjoner* og makt for *individer og små grupper*. Det er en feilslutning å argumentere for maktesløshet og passivitet, for mennesket *trenger* makt (i betydningen handlekraft). Det moderne mennesket som en kollektiv enhet (det vil si industrisystemet) har en enorm makt over naturen, og vi (FC) betrakter dette som et onde. Men moderne *individer og små grupper av individer* har langt mindre makt enn det primitive mennesket noen gang hadde. Generelt sett utøves den enorme makten «det moderne mennesket» har over naturen ikke av individer eller små grupper, men av store organisasjoner. I den grad det gjennomsnittlige moderne individet kan utøve teknologisk makt, har det bare tillatelse til å gjøre dette innenfor snevre grenser og bare under systemets overoppsyn og kontroll. (Man trenger lisens for alt og...)",
    "Page 45": "med tillatelsen følger regler og reguleringer.) Den enkelte har bare de teknologiske krefter som systemet velger å tildele ham. Hans *personlige makt* over naturen er dermed, så vidt vi kan se, ganske ringe.\n\n## §198\nPrimitive *individer og små grupper* hadde faktisk en betydelig makt over naturen – eller kanskje det ville være riktigere og mer presist å si *makt innenfor naturen*. Når det primitive mennesket trengte mat, visste han hvordan han skulle finne og tilberede spiselige røtter, hvordan han skulle spore opp vilt og felle det med selvlagde våpen. Han visste hvordan han skulle beskytte seg mot hete, kulde, regn, farlige dyr, og så videre. Men det primitive mennesket gjorde relativt liten skade på naturen, fordi den *kollektive makten* til det primitive samfunnet var ubetydelig (neglisjerbar, vil noen si) sammenlignet med industrisamfunnets *kollektive makt*.\n\n## §199\nI stedet for å argumentere for maktesløshet og passivitet, bør man argumentere for at *industrisystemets makt bør brytes*, og at dette i høy grad vil *øke makten og friheten til individer og små grupper*.\n\n## §200\nInntil industrisystemet er blitt grundig demontert, må ødeleggelsen av dette systemet være *de revolusjonæres eneste mål*. Andre mål vil, frykter jeg, avlede oppmerksomhet og energi fra hovedmålet. Enda viktigere: Hvis de revolusjonære tillater seg å ha noe annet mål enn ødeleggelsen av teknologien, vil de bli fristet til å bruke teknologien som et redskap for å nå dette andre målet. Og gir de etter for den fristelsen, faller de rett tilbake i den teknologiske fellen. Hvorfor? Fordi moderne teknologi er et forenet, tett organisert system, slik at for å beholde *litt teknologi*, finner man seg tvunget til å beholde *mestparten av teknologien*. Dermed ender man opp med å ofre bare symbolske mengder teknologi.\n\n## §201\nLa oss for eksempel anta at de revolusjonære tok «sosial rettferdighet» som et mål. Siden menneskenaturen er som den er (et tema vi stadig vender tilbake til), ville ikke sosial rettferdighet oppstå spontant; den måtte håndheves. For å håndheve den ville de revolusjonære måtte beholde sentral organisering og kontroll. For dette ville de trenge rask langtransport og kommunikasjon, og dermed all den teknologien som trengs for å støtte transport- og kommunikasjonssystemene. For å fø og kle fattige mennesker ville de måtte bruke jordbruks- og produksjonsteknologi. Og så videre. Slik at forsøket på å sikre sosial rettferdighet ville tvinge dem til å beholde de fleste deler av det teknologiske systemet. Ikke at vi har noe imot sosial rettferdighet (det er et gode) men det må ikke få lov til å forstyrre bestrebelsene på å bli kvitt det teknologiske systemet.\n\n## §202\nDet ville være håpløst for revolusjonære å forsøke å angripe systemet uten å bruke *noe* moderne teknologi. Om ikke annet må de bruke kommunikasjonsmidlene for å spre sitt budskap. Men de bør bruke moderne teknologi til bare *ett formål*: å angripe det teknologiske systemet.\n\n## §203\nTenk deg en alkoholiker som sitter med en tønne vin foran seg. Anta at han begynner å si til seg selv: «Vin er ikke skadelig for deg hvis den brukes med måte. Hvorfor, de sier jo at små mengder vin til og med er bra for deg! Det vil ikke gjøre meg noen skade om jeg tar bare en liten drink...» Vel, vi vet hva som kommer til å skje. Glem aldri at menneskeslekten med teknologi er akkurat som en alkoholiker med en tønne vin.\n\n## §204 \nRevolusjonære bør få så mange barn de kan. Det foreligger sterke vitenskapelige holdepunkter for at sosiale holdninger i betydelig grad er arvelige. Ingen antyder at en sosial",
    "Page 46": "en holdning er et direkte resultat av en persons genetiske konstitusjon (*constitutio*), men det fremstår som sannsynlig at personlighetstrekk delvis er arvelige, og at visse trekk (innenfor rammen av vårt samfunn) tenderer mot å gjøre en person mer tilbøyelig til å innta den ene eller andre sosiale holdning. Det er blitt reist innvendinger mot disse funnene, men innvendingene fremstår for meg som svake, og de synes i noen grad å være ideologisk motivert. Uansett er det vel neppe noen som benekter at barn i gjennomsnitt tenderer mot å ha sosiale holdninger som ligner foreldrenes. Fra vårt synspunkt spiller det egentlig ikke så stor rolle hvorvidt holdningene overføres genetisk eller gjennom oppdragelse i barndommen. I begge tilfeller *blir* de overført.\n\n## §205\n\nVanskeligheten (slik jeg ser det) er at mange av dem som er tilbøyelige til å gjøre opprør mot industrisystemet, også er bekymret for befolkningsproblemene. Følgelig er de tilbøyelige til å få få eller ingen barn. På denne måten kan de komme til å overlate verden til den sorten mennesker som støtter, eller i det minste aksepterer, industrisystemet. For å sikre styrken til den neste generasjon av revolusjonære, burde den nåværende generasjon rimeligvis reprodusere seg rikelig. Ved å gjøre dette vil de bare i liten grad forverre befolkningsproblemet. Og det viktige problemet er å bli kvitt industrisystemet. Hvorfor? Fordi når industrisystemet først er borte, vil verdens befolkning nødvendigvis avta (se §167); hvorimot hvis industrisystemet overlever, vil det fortsette å utvikle nye teknikker for matproduksjon som kan gjøre det mulig for verdens befolkning å øke nesten i det uendelige.\n\n## §206\n\nNår det gjelder revolusjonær strategi, er de eneste punktene vi absolutt insisterer på, at det ene overordnede målet må være eliminering av moderne teknologi, og at intet annet mål kan tillates å konkurrere med dette. For øvrig bør revolusjonære innta en empirisk holdning. Hvis erfaring tilsier at noen av anbefalingene som er gitt i de foregående avsnittene ikke vil gi gode resultater, da bør disse anbefalingene forkastes.\n\n## TO FORMER FOR TEKNOLOGI\n\n## §207\n\nEn innvending som sannsynligvis vil bli reist mot vår foreslåtte revolusjon, er at den er dømt til å mislykkes. Det hevdes nemlig at teknologien gjennom historien alltid har gjort fremskritt, aldri tilbakegang, og at teknologisk tilbakegang følgelig er umulig. Men denne påstanden er, så vidt jeg kan se, feilaktig.\n\n## §208\n\nVi finner det nyttig å skille mellom to typer teknologi, som vi vil kalle «småskalateknologi» og «organisasjonsavhengig teknologi». Småskalateknologi er teknologi som kan brukes av små samfunn uten assistanse utenfra. Organisasjonsavhengig teknologi er teknologi som avhenger av storstilt sosial organisering. Vi kjenner ikke til noen betydelige tilfeller av tilbakegang innen småskalateknologi. Men organisasjonsavhengig teknologi går *faktisk* tilbake når den sosiale organiseringen den avhenger av, bryter sammen. La oss ta et eksempel: Da Romerriket falt fra hverandre, overlevde romernes småskalateknologi fordi enhver dyktig landsbyhåndverker kunne bygge for eksempel et vannhjul, og enhver kyndig smed kunne fremstille stål etter romerske metoder, og så videre. Men romernes organisasjonsavhengige teknologi gikk *faktisk* tilbake. Deres akvedukter forfalt og ble aldri gjenoppbygd. Deres teknikker for veikonstruksjon gikk tapt. Det romerske systemet for urban sanitærteknikk ble glemt, slik at det ikke var før i ganske nyere tid at sanitærforholdene i europeiske byer kunne måle seg med det gamle Roma.\n\n## §209\n\nGrunnen til at teknologien alltid har sett ut til å gjøre fremskritt, er at inntil kanskje et århundre eller to før den industrielle revolusjon, var det meste av teknologien småskalateknologi. Men det meste av teknologien som er utviklet siden den industrielle revolusjon, er organisasjonsavhengig.",
    "Page 47": "teknologi. La oss betrakte kjøleskapet som et eksempel. Uten fabrikkproduserte deler eller fasilitetene i et postindustrielt maskinverksted, ville det være så godt som umulig (ja, *virtually impossible*) for en håndfull lokale håndverkere å bygge et kjøleskap. Og skulle de ved et mirakel lykkes i å bygge et, ville det være til liten nytte for dem uten en pålitelig kilde til elektrisk kraft. De ville altså måtte demme opp en elv og bygge en generator. Men generatorer krever store mengder kobbertråd. Kan vi forestille oss arbeidet med å fremstille denne tråden uten moderne maskineri? Og hvor skulle de få tak i gass egnet for kjøling? Det ville fremstå som langt enklere å bygge et ishus eller konservere mat ved tørking eller salting, slik skikken var før kjøleskapet ble oppfunnet.\n\n## §210\n\nDet fremstår derfor som klart at dersom industrisystemet først brøt fullstendig sammen, ville kjøleteknologien raskt gå tapt. Det samme gjelder rimeligvis annen organisasjonsavhengig teknologi. Og når denne teknologien først var gått tapt for en generasjon eller så, ville det ta århundrer å bygge den opp igjen, akkurat som det tok århundrer å bygge den første gangen. Overlevende tekniske bøker ville være få og spredte. Et industrisamfunn, hvis det skal bygges fra grunnen av uten hjelp utenfra, kan bare reises gjennom en rekke stadier: Man trenger verktøy for å lage verktøy for å lage verktøy for å lage verktøy... En lang prosess med økonomisk utvikling og fremgang i sosial organisering er påkrevd. Og, selv i fravær av en ideologi som er fiendtlig innstilt til teknologi, er det ingen grunn til å tro at noen ville være interessert i å gjenreise industrisamfunnet. Entusiasmen for «fremskritt» (*progress*) er et fenomen som er særegent for den moderne samfunnsform, og det kan se ut til at det ikke eksisterte før det 17. århundre eller deromkring.\n\n## §211\n\nI senmiddelalderen fantes det fire hovedsivilisasjoner som var omtrent like «avanserte»: Europa, den islamske verden, India og det fjerne Østen (Kina, Japan, Korea). Tre av disse sivilisasjonene forble mer eller mindre stabile, og bare Europa ble dynamisk. Ingen vet med sikkerhet hvorfor Europa ble dynamisk nettopp da; historikere har sine teorier, men disse forblir spekulasjoner. Uansett er det tydelig at en rask utvikling mot en teknologisk samfunnsform bare skjer under spesielle betingelser. Det er således ingen grunn til å anta at en langvarig teknologisk regresjon ikke kan finne sted.\n\n## §212\n\nVille samfunnet *til slutt* utvikle seg mot en industriell-teknologisk form igjen? Kanskje, men det tjener lite til å bekymre seg for det, ettersom vi ikke makter å forutsi eller kontrollere hendelser 500 eller 1000 år inn i fremtiden. Disse problemene må håndteres av menneskene som lever på den tiden.\n\n## FAREN VED VENSTREISMEN\n\n## §213\n\nPå grunn av deres behov for opprør og for tilhørighet i en bevegelse, er venstreorienterte (eller personer av lignende psykologisk type) ofte ikke tiltrukket av en opprørsk eller aktivistisk bevegelse hvis mål og medlemsmasse ikke initielt er venstreorientert. Den resulterende tilstrømningen av venstreorienterte typer kan lett forvandle en ikke-venstreorientert bevegelse til en venstreorientert en, slik at venstreorienterte mål erstatter eller forvrenger de opprinnelige målene i den ikke-venstreorienterte bevegelsen.\n\n## §214\n\nFor å unngå dette, må en bevegelse som opphøyer naturen og motsetter seg teknologi, innta en resolutt anti-venstreorientert holdning og unngå ethvert samarbeid med venstreorienterte. Venstreisme er i det lange løp uforenlig med den ville natur, med menneskelig frihet og med eliminering av moderne teknologi. Venstreismen er kollektivistisk; den søker å binde sammen hele verden (både naturen og menneskeslekten) til en forent helhet. Men dette innebærer forvaltning av naturen og menneskelivet ved",
    "Page 48": "et organisert samfunn, og dette krever (slik det fremstår for oss i dag) avansert teknologi. Kan man forestille seg en forent verden uten rask transport og kommunikasjon? Neppe. Videre: Kan man få alle mennesker til å elske hverandre uten sofistikerte psykologiske teknikker? Eller et «planlagt samfunn» uten den nødvendige teknologiske basis? Fremfor alt drives venstreorienteringen (*leftism*) av et behov for makt. Men her må vi presisere: Den venstreorienterte søker makten på et kollektivt grunnlag, gjennom identifikasjon med en massebevegelse eller en organisasjon. Det er derfor lite sannsynlig at venstreorienteringen noensinne vil gi opp teknologien. Hvorfor? Fordi teknologien er en altfor verdifull kilde til kollektiv makt.\n\n## §215\n\nOgså anarkisten$^{34}$ søker makt, men her ser vi en viktig nyanse: han søker den på individ- eller smågruppenivå. Han ønsker at individer og små grupper skal være i stand til (ha evnen til) å kontrollere omstendighetene i sine egne liv. Han stiller seg kritisk til teknologien (i den form vi kjenner den) fordi den gjør små grupper avhengige av store organisasjoner.\n\n## §216\n\nDet kan synes som om enkelte venstreorienterte motsetter seg teknologi. Men er det ikke slik at de motsetter seg den kun så lenge de står utenfor, og så lenge det teknologiske systemet kontrolleres av ikke-venstreorienterte? Hvis venstreorienteringen noensinne skulle bli dominerende i samfunnet, slik at teknologien blir et redskap i deres hender, vil de rimeligvis ta den i bruk med stor entusiasme og fremme dens vekst. Ved å gjøre dette gjentar de et mønster som venstreorienteringen har vist oss gang på gang tidligere.\n\nLa oss betrakte historien: Da bolsjevikene i Russland var i opposisjon, kjempet de energisk mot sensur og det hemmelige politi; de talte varmt for etniske minoriteters selvråderett, og så videre. Men så snart de selv kom til makten (fikk kontroll over *summa potestas*), innførte de en sensur som var strengere og skapte et hemmelig politi mer nådeløst enn noe som hadde eksistert under tsarene. Og minoritetene? De ble undertrykket minst like mye som før.\n\nVi ser en lignende tendens i USA. For et par tiår siden, da venstreorienterte var i mindretall ved universitetene, var de iherdige forkjempere for akademisk frihet. Men i dag, ved de av våre universiteter hvor de har blitt dominerende, viser de seg rede til å frata alle andre denne friheten. (Dette fenomenet kjenner vi som «politisk korrekthet».) Det står for meg som sannsynlig at det samme vil skje i forholdet mellom venstreorienterte og teknologi: De vil bruke den til å undertrykke andre dersom de noensinne får den under sin egen kontroll.\n\n## §217\n\nI tidligere revolusjoner har vi sett at venstreorienterte av den mest maktbegjærlige typen gjentatte ganger først har samarbeidet med ikke-venstreorienterte revolusjonære, så vel som med venstreorienterte av en mer frihetlig (*libertarian*) legning. Senere har de sveket dem for selv å gripe makten. Robespierre gjorde dette under den franske revolusjon, bolsjevikene gjorde det under den russiske, kommunistene gjorde det i Spania i 1938, og Castro og hans følgesvenner gjorde det på Cuba. Gitt venstreorienteringens historie, fremstår det som ytterst uklokt (for å si det mildt) for ikke-venstreorienterte revolusjonære i dag å samarbeide med venstreorienterte.\n\n## §218\n\nForskjellige tenkere har påpekt at venstreorienteringen er en slags religion. Strengt tatt er det ikke en religion i ordets vanlige forstand, ettersom den venstreorienterte doktrine ikke postulerer eksistensen av noe overnaturlig vesen. Men for den venstreorienterte spiller ideologien en psykologisk rolle som i høy grad ligner den religionen spiller for noen mennesker. Den venstreorienterte *trenger* å tro på venstreorienteringen; den spiller en vital rolle i hans eller hennes psykologiske husholdning. Slike overbevisninger lar seg ikke lett modifisere ved hjelp av logikk eller fakta.\n\nVedkommende har en dyp overbevisning om at venstreorienteringen er moralsk Rett (med stor R) og at han ikke bare har en rett, men en plikt til å påtvinge alle andre denne moralen. (Jeg må her skyte inn en presisering: Mange av de menneskene vi her omtaler som «venstreorienterte», oppfatter ikke seg selv slik, og ville ikke beskrive sitt tros-system som venstreorientering. Vi bruker termen «venstreorientering» fordi vi, så vidt vi kan se, ikke kjenner noen bedre ord for å betegne spekteret av beslektede overbevisninger som inkluderer bevegelsene for feminisme, homofiles rettigheter, politisk korrekthet, og så videre, og fordi disse bevegelsene har en sterk affinitet med det gamle venstre. Se avsnittene 227–230.\n\n)",
    "Page 49": "## §219\n\nDet kan hevdes at venstreorienteringen (slik vi her forstår begrepet) fremstår som en totalitær kraft. Hvor enn denne bevegelsen befinner seg i en maktposisjon, har den en tendens til å invadere hver eneste private krok og tvinge enhver tanke inn i en bestemt form. Dette skyldes i noen, men bare noen grad, bevegelsens kvasi-religiøse karakter: Alt som strider mot den venstreorienterte tro, representerer ikke bare en feilslutning, men Synd. Enda viktigere er det at venstreorienteringen virker som en totalitær kraft på grunn av aktivistenes dragning mot makt. Den venstreorienterte søker å tilfredsstille sitt behov for makt (*potentia*) gjennom identifikasjon med en sosial bevegelse; han forsøker å gjennomleve maktprosessen ved å bidra til å forfølge og oppnå bevegelsens mål (se §83). Men uansett hvor langt bevegelsen har kommet i å nå sine mål, blir den venstreorienterte aldri tilfreds. Hvorfor? Fordi hans aktivisme er en erstatningshandling (se §41). Det vil si: Den venstreorientertes reelle motiv er ikke å oppnå de uttalte målene, men snarere den følelsen av makt han får ved å kjempe for (og deretter nå) et sosialt mål. Følgelig er han aldri fornøyd med de mål han allerede har oppnådd; hans behov for maktprosessen leder ham alltid til å forfølge et nytt mål.\n\nLa oss se på et eksempel: Den venstreorienterte ønsker like muligheter for minoriteter. Når dette er oppnådd, insisterer han på statistisk likhet i resultater. Og så lenge noen i en avkrok av sitt sinn huser en negativ holdning til en eller annen minoritet, må den venstreorienterte omskolere ham. Etniske minoriteter er heller ikke nok; ingen kan tillates å ha en negativ holdning til homofile, funksjonshemmede, overvektige, gamle, eller de som anses som mindre pene, og så videre, i det uendelige. Det er ikke nok at offentligheten blir informert om farene ved røyking; en advarsel må stemples på hver eneste sigarettplukke. Deretter må sigarettreklame begrenses, om ikke helt forbys. Aktivistene vil neppe gi seg før tobakk er forbudt ved lov, og etter det vil turen komme til alkohol, så usunn mat, og så videre. Aktivister har kjempet mot grovt barnemishandling, hvilket rimeligvis er fornuftig. Men nå ønsker de å stoppe all form for fysisk irettesettelse. Når de har oppnådd det, vil de ønske å forby noe annet de anser som usunt, deretter en ny ting, og så enda en. De vil aldri bli tilfredse før de har fullstendig kontroll over alle sider ved barneoppdragelsen. Og da? Da vil de bevege seg videre til en annen sak.\n\n## §220\n\nLa oss utføre et tankeeksperiment: Anta at du ba venstreorienterte om å lage en liste over *alt* som var galt med samfunnet, og anta videre at du innførte *hver eneste* sosiale endring de krevde. Det står for meg som overveiende sannsynlig at flertallet av de venstreorienterte i løpet av et par år ville finne noe nytt å klage over, et nytt sosialt «onde» å korrigere. Hvorfor? Fordi, nok en gang, den venstreorienterte motiveres mindre av en oppriktig nød over samfunnets onder, enn av behovet for å tilfredsstille sin dragning mot makt ved å påtvinge samfunnet sine løsninger.\n\n## §221\n\nGitt de restriksjoner som er lagt på deres tanker og atferd gjennom et høyt nivå av sosialisering, kan mange venstreorienterte av den over-sosialiserte typen ikke søke makt på de måter andre mennesker gjør. For dem har dragningen mot makt kun én moralsk akseptabel utvei, og det er i kampen for å påtvinge alle andre sin egen moral.\n\n## §222\n\nVenstreorienterte, særlig de av den over-sosialiserte typen, er «Sanne Troende» i den forstand Eric Hoffer beskriver i sin bok *The True Believer*. Men, vil jeg innskyte, ikke alle Sanne Troende er av samme psykologiske type som de venstreorienterte. Vi må anta at en troende nazist, for eksempel, er svært forskjellig psykologisk sett fra en troende venstreorientert. På grunn av deres kapasitet for ensporet hengivenhet til en sak, er Sanne Troende en nyttig (kanskje til og med nødvendig) ingrediens i enhver revolusjonær bevegelse. Dette presenterer oss imidlertid for et problem som vi må innrømme at vi ikke helt vet hvordan vi skal håndtere. Vi er usikre på hvordan vi skal kunne spenne den Sanne Troendes energi foran vognen i en revolusjon *mot* teknologien. For øyeblikket kan vi bare si at ingen Sann Troende vil utgjøre en trygg rekrutt til revolusjonen med mindre hans forpliktelse utelukkende er rettet mot ødeleggelsen av teknologien. Hvis han også er forpliktet til et annet ideal, kan han komme til å ønske å bruke teknologien som et verktøy for å forfølge dette andre idealet (se §200, §201).",
    "Page 50": "## §223\n\nEnkelte lesere vil kanskje her bryte inn og si: «Dette snakket om venstreorientering er bare tøv. Jeg kjenner Ola og Kari som er venstreorienterte typer, og de har slett ikke disse totalitære tendensene.» Det er rimeligvis helt sant at mange venstreorienterte, muligens til og med et numerisk flertall, er anstendige mennesker som oppriktig tror på toleranse overfor andres verdier (i hvert fall til en viss grense) og som ikke ville ønske å benytte egenmektige metoder for å nå sine sosiale mål. Våre bemerkninger om venstreorientering er ikke ment å gjelde hvert enkelt individ som kaller seg venstreorientert, men har til hensikt å beskrive venstreorienteringens *allmenne karakter* som bevegelse. Og en bevegelses allmenne karakter bestemmes strengt tatt ikke nødvendigvis av de tallmessige proporsjonene av de ulike mennesketypene som er involvert i bevegelsen.\n\n## §224\n\nDe menneskene som stiger opp til maktposisjoner i venstreorienterte bevegelser, tenderer mot å være av den mest maktbegjærlige typen – rett og slett fordi maktbegjærlige mennesker er de som streber hardest etter å komme i maktposisjoner. Når disse maktmenneskene (*homines ambitiosi*) først har sikret seg kontroll over bevegelsen, finnes det mange venstreorienterte av et mildere slag som i sitt indre misbilliger mange av ledernes handlinger, men som ikke makter å sette seg opp mot dem. De trenger sin tro på bevegelsen, og fordi de ikke kan gi slipp på denne troen, følger de med lederne. Det er nok sant at noen venstreorienterte har mot til å opponere mot de totalitære tendensene som trer frem, men de taper som regel. Hvorfor? Fordi de maktbegjærlige typene er bedre organisert, er mer hensynsløse og machiavelliske, og har sørget for å bygge seg en sterk maktbase.\n\n## §225\n\nDisse fenomenene trådte klart frem i Russland og andre land som ble overtatt av venstreorienterte. På lignende vis, før kommunismens sammenbrudd i Sovjetunionen, ville venstreorienterte typer i Vesten sjelden kritisere dette landet. Hvis de ble presset, ville de kanskje innrømme at Sovjetunionen gjorde mye galt, men så ville de forsøke å finne unnskyldninger for kommunistene og begynne å snakke om Vestens feil. De motsatte seg alltid vestlig militær motstand mot kommunistisk aggresjon. Venstreorienterte typer over hele verden protesterte kraftig mot USAs militære aksjon i Vietnam, men da Sovjetunionen invaderte Afghanistan, gjorde de ingenting. Ikke det at de nødvendigvis *godkjente* de sovjetiske handlingene; men på grunn av sin venstreorienterte tro maktet de rett og slett ikke å sette seg selv i opposisjon til kommunismen. I dag, ved de av våre universiteter hvor såkalt «politisk korrekthet» er blitt dominerende, finnes det sannsynligvis mange venstreorienterte typer som privat misbilliger undertrykkelsen av akademisk frihet, men som følger med på ferden likevel.\n\n## §226\n\nFølgelig er det slik: Det faktum at mange individuelle venstreorienterte er personlig milde og rimelig tolerante mennesker, forhindrer på ingen måte venstreorienteringen som helhet fra å ha en totalitær tendens.\n\n## §227\n\nVår drøftelse av venstreorientering har imidlertid en alvorlig svakhet. Det er fremdeles langt fra klart hva vi *egentlig* mener med ordet «venstreorientert». Det ser ikke ut til å være så mye vi kan gjøre med dette. I dag er venstreorienteringen fragmentert i et helt spekter av aktivistbevegelser. Likevel er ikke alle aktivistbevegelser venstreorienterte, og noen aktivistbevegelser (for eksempel radikalt miljøvern) synes å inkludere både personligheter av den venstreorienterte typen og personligheter av gjennomgående *ikke*-venstreorienterte typer – folk som burde vite bedre enn å samarbeide med venstreorienterte. Varianter av venstreorienterte glir gradvis over i varianter av ikke-venstreorienterte, og vi ville selv ofte ha vanskeligheter med å avgjøre hvorvidt et gitt individ er eller ikke er venstreorientert. I den grad det i det hele tatt er definert, er vår oppfatning av venstreorientering definert gjennom den drøftelsen vi har gitt i denne artikkelen, og vi kan bare råde leseren til å bruke sitt eget skjønn når det gjelder å avgjøre hvem som er venstreorientert.",
    "Page 51": "## §228\nDet vil rimeligvis være til hjelp å liste opp noen kriterier for å diagnostisere venstreorientering. Men slike kriterier kan ikke anvendes på en mekanisk eller rigid måte. Enkelte individer kan oppfylle noen av kriteriene uten å være venstreorienterte, mens noen venstreorienterte kanskje ikke oppfyller noen av dem. Her må vi igjen bruke vårt skjønn – vårt *judicium*.\n\n## §229\nDen venstreorienterte synes å være orientert mot kollektivisme i stor skala. Han legger vekt på individets plikt til å tjene samfunnet, og samfunnets plikt til å ta vare på individet. Det faller en inn at han har en negativ holdning til individualisme, og tonen er ofte moraliserende. Han tenderer mot å være for våpenkontroll, seksualundervisning og andre psykologisk «opplyste» utdanningsmetoder, samt for sosial planlegging, kvotering og multikulturalisme. Han har en tendens til å identifisere seg med ofre. Videre tenderer han til å være mot konkurranse og mot vold, men han finner ofte unnskyldninger for de venstreorienterte som faktisk begår voldshandlinger. Han er glad i å bruke venstresidens faste slagord, slik som «rasisme», «sexisme», «homofobi», «kapitalisme», «imperialisme», «nykolonialisme», «folkemord», «sosial forandring», «sosial rettferdighet» og «sosialt ansvar». Kanskje det beste diagnostiske trekket ved den venstreorienterte er hans tendens til å sympatisere med følgende bevegelser: feminisme, homofiles rettigheter, etniske rettigheter, funksjonshemmedes rettigheter, dyrevern og politisk korrekthet. Enhver som sympatiserer sterkt med samtlige av disse bevegelsene, er med høy grad av sannsynlighet venstreorientert.\n\n## §230\nDe mer farlige venstreorienterte, det vil si de som er mest hungrige etter makt, kjennetegnes ofte av arroganse eller en dogmatisk tilnærming til ideologi. Likevel kan det være slik at de aller farligste er visse over-sosialiserte typer som unngår irriterende oppvisninger av aggressivitet (*aggressio*) og som avstår fra å reklamere for sin venstreorientering. I stedet arbeider de stille og ubemerket for å fremme kollektivistiske verdier, «opplyste» psykologiske teknikker for sosialisering av barn, individets avhengighet av systemet, og så videre. Disse krypto-venstreorienterte (som vi kan kalle dem) nærmer seg visse borgerlige typer hva gjelder praktisk handling, men skiller seg fra dem i psykologi, ideologi og motivasjon. Den vanlige borger forsøker å bringe folk under systemets kontroll for å beskytte sin levemåte, eller han gjør det ganske enkelt fordi hans holdninger er konvensjonelle. Den krypto-venstreorienterte forsøker å bringe folk under systemets kontroll fordi han er en Sann Troende i forhold til en kollektivistisk ideologi. Den krypto-venstreorienterte skiller seg fra den gjennomsnittlige venstreorienterte av den over-sosialiserte typen ved at hans opprørske impuls er svakere og han er tryggere sosialisert. Han skiller seg fra den vanlige, velsosialiserte borger ved at det finnes en dypere mangel i ham som gjør det nødvendig for ham å vie seg til en sak og fordype seg i et kollektiv. Og kanskje er hans (godt sublimerte) drift etter makt sterkere enn hos den gjennomsnittlige borger.\n\n## SLUTTBEMERKNING\n\n## §231\nGjennom hele denne fremstillingen har vi kommet med upresise utsagn og utsagn som strengt tatt burde ha vært ledsaget av alle slags kvalifiseringer og reservasjoner; og noen av våre påstander kan være ganske enkelt feilaktige. Mangel på tilstrekkelig informasjon, og behovet for kortfattethet, gjorde det umulig for oss å formulere våre påstander mer presist eller å legge til alle nødvendige nyanseringer. Og selvsagt må man i en diskusjon av denne arten stole tungt på intuitivt skjønn, og dette kan av og til slå feil. Vi påstår derfor ikke at denne artikkelen uttrykker mer enn en grov tilnærming til sannheten.\n\n## §232\nLikevel føler vi oss rimeligvis overbevist om at hovedrissene i bildet vi her har malt, i store trekk medfører riktighet. Bare ett mulig svakt punkt må nevnes. Vi har",
    "Page 52": "vi har skildret venstreorientering i dens moderne form som et fenomen særskilt for vår egen tid, og som et symptom på forstyrrelsen av maktprosessen. Men her kan vi rimeligvis ta feil. Oversosialiserte typer som søker å tilfredsstille sin maktstreben ved å påtvinge alle og enhver sin moral, har visselig eksistert i lange tider. Likevel står det for oss som sannsynlig at den avgjørende rollen som spilles av mindreverdighetsfølelser, lav selvaktelse, maktesløshet, og identifikasjon med ofre av personer som ikke selv er ofre, er en eiendommelighet ved den moderne venstreorientering. Identifikasjon med ofre hos personer som ikke selv er rammet, kan i noen (men bare noen) grad spores i det 19. århundres venstrebevegelser og i den tidlige kristendom. Men så vidt vi kan se, var symptomer på lav selvaktelse og lignende slett ikke så fremtredende i disse bevegelsene, eller i noen andre bevegelser, som de fremstår i den moderne venstreorientering. Vi er imidlertid ikke i posisjon til å hevde med sikkerhet at ingen slike bevegelser har eksistert forut for den moderne venstreorienteringen. Dette er et betydelig spørsmål som historikere bør vie oppmerksomhet.\n\nNOTER\n\n¹ (Avsnitt 19) Vi hevder ikke at *alle*, eller engang de fleste, bøller og hensynsløse konkurransemennesker lider av mindreverdighetsfølelser.\n\n² (Avsnitt 25) Under viktoriatiden led mange oversosialiserte mennesker av alvorlige psykologiske problemer som følge av fortrengning (eller forsøk på fortrengning) av seksuelle følelser. Freud baserte tilsynelatende sine teorier på denne mennesketypen. I dag har sosialiseringens fokus flyttet seg fra sex til aggresjon.\n\n³ (Avsnitt 27) Dette innbefatter ikke nødvendigvis spesialister innen ingeniørfag eller de «harde» vitenskapene.\n\n⁴ (Avsnitt 28) Det finnes mange individer i middel- og overklassen som motsetter seg noen av disse verdiene, men som oftest er motstanden mer eller mindre skjult. Slik motstand kommer bare i svært begrenset omfang til uttrykk i massemediene. Hovedtyngden av propagandaen i vårt samfunn taler til fordel for de uttalte verdiene. Hovedgrunnen til at disse verdiene er blitt, så å si, samfunnets offisielle verdier, er at de er nyttige for det industrielle system. Vold motarbeides fordi det forstyrrer systemets funksjon. Rasisme motarbeides fordi etniske konflikter også virker forstyrrende på systemet, og diskriminering fører til sløsing med talenter hos minoritetsgrupper – talenter som kunne vært nyttige for systemet. Fattigdom må «kureres» fordi underklassen skaper problemer for systemet, og kontakt med underklassen svekker moralen i de andre klassene. Kvinner oppmuntres til å gjøre karriere fordi deres evner er nyttige for systemet, og (hva viktigere er) fordi kvinner ved å ha faste jobber blir bedre integrert i systemet og knyttet direkte til det, snarere enn til sine familier. Dette bidrar til å svekke familiesolidariteten. (Systemets ledere sier at de ønsker å styrke familien, men hva de egentlig mener, er at de ønsker at familien skal tjene som et effektivt redskap for å sosialisere barn i samsvar med systemets behov. Vi argumenterer i avsnittene 51 og 52 for at systemet ikke kan tillate seg å la familien eller andre små sosiale grupper være sterke eller autonome.)\n\n⁵ (Avsnitt 42) Det kan hevdes at flertallet av menneskene ikke ønsker å ta sine egne avgjørelser, men ønsker ledere som kan tenke for dem. Det finnes et element av sannhet i dette. Mennesker liker å ta sine egne avgjørelser i små saker, men å ta avgjørelser i vanskelige, fundamentale spørsmål krever at man ser psykologisk konflikt i øynene, og de fleste mennesker misliker psykologisk konflikt. Derfor tenderer de til å lene seg på andre når vanskelige beslutninger skal tas. Men det",
    "Page 53": "... det følger jo ikke av dette at mennesker trives med å få avgjørelser tredd nedover hodet på seg uten selv å ha noen mulighet til å øve innflytelse på disse avgjørelsene. De fleste mennesker er (kan hende) av natur mer anlagt for å følge enn å lede, men de ønsker like fullt en direkte, personlig tilgang til sine ledere; de ønsker å kunne påvirke dem og i noen, om enn beskjeden, grad delta i å fatte selv de vanskelige beslutningene. I det minste i denne grad trenger de autonomi – eller selvbestemmelse.\n\n## ⁶ (Avsnitt 44)\n\nNoen av de symptomene som her er listet opp, har likhetstrekk med dem man ser hos dyr i bur. For å forklare hvorledes disse symptomene oppstår som følge av berøvelse med hensyn til maktprosessen: En sunn fornuftig (*sensus communis*) forståelse av menneskets natur sier oss at mangel på mål som krever anstrengelse, fører til kjedsomhet, og at denne kjedsomheten, om den vedvarer lenge, ofte til sist fører til depresjon. Å mislykkes i å nå sine mål fører til frustrasjon og en svekkelse av selvaktelsen. Frustrasjon leder til sinne, sinne til aggresjon – ofte, dessverre, i form av mishandling av ektefelle eller barn. Det er påvist at langvarig frustrasjon vanligvis fører til depresjon, og at depresjon har en tendens til å forårsake skyldfølelse, søvnforstyrrelser, spiseforstyrrelser og negative følelser overfor en selv. De som er i ferd med å gli inn i depresjon, søker gjerne nytelse som en slags motgift; herav følger en umettelig hedonisme og overdreven seksualitet, med perversjoner som et middel for å oppnå stadig nye «kicks». Også kjedsomhet har en tendens til å fremkalle overdreven nytelsessyke, ettersom mennesker (i mangel på andre, mer meningsfylte mål) ofte gjør nytelsen til et mål i seg selv.\n\n## ⁷ (Avsnitt 52)\n\nEt delvis unntak kan gjøres for noen få passive, innadvendte grupper, slik som Amish-folket, som har liten innvirkning på storsamfunnet. Ser vi bort fra disse, eksisterer det faktisk noen genuine småskalasamfunn i Amerika i dag. Jeg tenker her for eksempel på ungdomsgjenger og «kulter». Alle betrakter dem som farlige, og farlige er de rimeligvis også, fordi medlemmene av disse gruppene primært viser lojalitet til hverandre snarere enn til systemet, og følgelig kan ikke systemet kontrollere dem. Eller ta sigøynerne. Sigøynere slipper ofte unna med tyveri og bedrageri fordi deres lojalitetsbånd er slik at de alltid kan få andre sigøynere til å avgi vitnesbyrd som «beviser» deres uskyld. Det er åpenbart at systemet ville havne i alvorlige vanskeligheter dersom for mange mennesker tilhørte slike grupper. Noen av de kinesiske tenkerne tidlig i det 20. århundre, som var opptatt av å modernisere Kina, innså nødvendigheten av å bryte ned småskala sosiale grupper som familien. «(Ifølge Sun Yat-sen) trengte det kinesiske folk en ny bølge av patriotisme, som ville føre til en overføring av lojalitet fra familien til staten... (Ifølge Li Huang) måtte tradisjonelle bånd, særlig til familien, forlates dersom nasjonalisme skulle kunne utvikles i Kina.» (Chester C. Tan, «Chinese Political Thought in the Twentieth Century», side 125, side 297.)\n\n## ⁸ (Avsnitt 56)\n\nJavisst, vi vet at det 19. århundres Amerika hadde sine problemer, og alvorlige sådanne, men for korthets skyld må vi her uttrykke oss i forenklede vendinger.\n\n## ⁹ (Avsnitt 61)\n\nVi lar her «underklassen» ligge. Det vi her taler om, er hovedstrømmen i samfunnet.\n\n## ¹⁰ (Avsnitt 62)\n\nEn del samfunnsvitere, pedagoger, fagfolk innen «mental helse» og lignende gjør sitt beste for å skyve de sosiale driftene inn i gruppe 1 ved å forsøke å sørge for at alle har et tilfredsstillende sosialt liv.\n\n## ¹¹ (Avsnitt 63, 82)\n\nEr dette jaget etter endeløs materiell tilegnelse egentlig en kunstig skapning av reklame- og markedsføringsindustrien? Det finnes saktens ingen medfødt menneskelig drift etter materiell tilegnelse. Det har eksistert mange kulturer hvor mennesker har ønsket seg lite materiell velstand utover det som var nødvendig for å tilfredsstille deres grunnleggende fysiske behov (for eksempel australske urinnvånere,",
    "Page 54": "tradisjonell meksikansk bondekultur, visse afrikanske kulturer). På den annen side har det rimeligvis også eksistert mange før-industrielle kulturer hvor materiell tilegnelse har spilt en viktig rolle. Vi kan derfor neppe hevde at dagens tilegnelses-orienterte kultur utelukkende er en skapning av reklame- og markedsføringsindustrien. Men det står for meg som klart at denne industrien har spilt en vesentlig rolle i å frembringe en slik kultur. De store korporasjonene (som bruker millioner på reklame) ville vel neppe brukt slike summer uten solide bevis for at de fikk dem tilbake i form av økt salg. Jeg vil nevne et eksempel: Et medlem av FC møtte en salgssjef for et par år siden som var ærlig nok til å fortelle ham: «Vår jobb er å få folk til å kjøpe ting de ikke ønsker og ikke trenger.» Han beskrev videre hvorledes en utrent nybegynner kunne presentere fakta om et produkt for folk uten å få solgt noe som helst, mens en trenet og erfaren profesjonell selger kunne få i stand mange salg til de samme menneskene. Dette antyder vel at mennesker manipuleres til å kjøpe ting de egentlig ikke ønsker seg.\n\n## §12 (Avsnitt 64)\n\nProblemet med meningsløshet (*purposelessness*) synes å ha blitt mindre alvorlig i løpet av de siste 15 år eller så, ettersom folk nå føler seg fysisk og økonomisk mindre trygge enn de gjorde tidligere, og behovet for trygghet gir dem et mål. Men meningsløsheten er (i alle fall i noen grad) blitt erstattet av frustrasjon over vanskelighetene med å oppnå denne tryggheten. Vi understreker problemet med meningsløshet fordi de liberale og venstreorienterte ønsker å løse våre sosiale problemer ved å la samfunnet garantere for alles trygghet; men dersom dette kunne la seg gjøre, ville det bare bringe problemet med meningsløshet tilbake. Det egentlige problemet er ikke hvorvidt samfunnet sørger godt eller dårlig for folks trygghet; vanskeligheten ligger i at menneskene er avhengige av *systemet* for sin trygghet, snarere enn å ha den i egne hender. Dette er for øvrig, kan vi tenke oss, en del av grunnen til at noen hisser seg opp over retten til å bære våpen; besittelse av et våpen legger dette aspektet av deres trygghet i deres egne hender.\n\n## §13 (Avsnitt 66)\n\nDe konservatives anstrengelser for å minske omfanget av statlig regulering er strengt tatt til liten nytte for den jevne mann. For det første kan bare en brøkdel av reguleringene fjernes, ettersom de fleste reguleringer er nødvendige. For det andre påvirker dereguleringen for det meste forretningslivet snarere enn enkeltindividet, slik at hovedeffekten blir å flytte makt fra staten til private korporasjoner. Hva innebærer så dette for den jevne mann? Det betyr at statlig innblanding i hans liv erstattes av innblanding fra store selskaper, som kanskje tillates (for eksempel) å slippe ut flere kjemikalier som havner i drikkevannet hans og påfører ham kreft. Det kan virke som om de konservative holder den jevne mann for narr, og utnytter hans motvilje mot Staten for å fremme Storfinansens makt.\n\n## §14 (Avsnitt 73 og 153)\n\nNår noen billiger formålet propagandaen brukes til i et gitt tilfelle, kaller vedkommende det gjerne «opplysning» (*education*) eller bruker en lignende eufemisme. Men propaganda forblir propaganda, uansett hvilket formål den tjener.\n\n## §15 (Avsnitt 83)\n\nVi uttrykker her verken samtykke eller misbilligelse når det gjelder invasjonen av Panama. Vi bruker den kun for å illustrere et poeng.\n\n## §16 (Avsnitt 95)\n\nDa de amerikanske koloniene lå under britisk styre, fantes det færre og mindre effektive rettslige garantier for frihet enn etter at den amerikanske grunnloven trådte i kraft. Likevel var det, så vidt vi kan se, mer personlig frihet i det før-industrielle Amerika, både før og etter uavhengighetskrigen, enn det var etter at den industrielle revolusjon fikk fotfeste i landet. Vi siterer fra «Violence in America: Historical and Comparative Perspectives», ",
    "Page 55": "Redigert av Hugh Davis Graham og Ted Robert Gurr, kapittel 12 av Roger Lane, sidene 476–478:\n\n«Den fremadskridende hevingen av standarder for anstendighet, og med den den økende tilliten til offisiell lovhåndhevelse (i det 19. århundres Amerika)... var felles for hele samfunnet... [E]ndringen i sosial adferd er så langvarig og så utbredt at den antyder en forbindelse med den mest fundamentale av samtidige sosiale prosesser: selve den industrielle urbaniseringen... Massachusetts hadde i 1835 en befolkning på omtrent 660 940, hvorav 81 prosent bodde på landsbygda, i overveiende grad førindustrielt og innfødt. Dets borgere var vant til en betydelig personlig frihet. Enten de var kusker, bønder eller håndverkere, var de alle vant til å sette opp sine egne timeplaner, og arbeidets natur gjorde dem fysisk uavhengige av hverandre... Individuelle problemer, synder eller endog forbrytelser, var generelt ikke årsak til bredere sosial bekymring... Men virkningen av de to bevegelsene mot byen og mot fabrikken. som begge nettopp var i ferd med å skyte fart i 1835. hadde en fremadskridende effekt på personlig adferd gjennom hele det 19. århundre og inn i det 20. Fabrikken forlangte regelmessighet i adferden, et liv styrt av lydighet overfor klokkens og kalenderens rytmer, kravene fra formann og oppsynsmann. I byen eller tettstedet la nødvendigheten av å leve i tettpakkede nabolag bånd på mange handlinger som tidligere ikke vakte anstøt. Både arbeidere og funksjonærer i større etablissementer var gjensidig avhengige av sine feller; ettersom en manns arbeid passet inn i en annens, var en manns sak ikke lenger bare hans egen. Resultatene av den nye organiseringen av liv og arbeid var åpenbare innen 1900, da omtrent 76 prosent av de 2 805 346 innbyggerne i Massachusetts var klassifisert som byboere. Mye voldelig eller uregelmessig adferd, som hadde vært tolererbar i et uformelt, uavhengig samfunn, var ikke lenger akseptabelt i den senere periodens mer formaliserte, samarbeidende atmosfære... Flyttingen til byene hadde, kort sagt, frembrakt en mer medgjørlig, mer sosialisert, mer 'sivilisert' generasjon enn sine forgjengere.»\n\n## §17\n\n(Avsnitt 117) Systemets apologeter (dets forsvarere) ynder å vise til tilfeller der valg er blitt avgjort med en eller to stemmer, men slike tilfeller hører rimeligvis til sjeldenhetene.\n\n## §18\n\n(Avsnitt 119) «I dag, i teknologisk avanserte land, lever menneskene svært like liv på tross av geografiske, religiøse og politiske forskjeller. Dagliglivet til en kristen bankfunksjonær i Chicago, en buddhistisk bankfunksjonær i Tokyo og en kommunistisk bankfunksjonær i Moskva er langt mer likt enn livet til noen av dem ligner livet til et enkelt menneske som levde for tusen år siden. Disse likhetene er resultatet av en felles teknologi...» L. Sprague de Camp, *The Ancient Engineers*, Ballantine-utgaven, side 17. Livene til de tre bankfunksjonærene er ikke *identiske*. *Ideologi har, skal vi innrømme, en viss effekt*. Men alle teknologiske samfunn må, for å overleve, utvikle seg langs *tilnærmet* den samme bane.\n\n## §19\n\n(Avsnitt 123) Vi kan bare tenke oss at en uansvarlig flyingeniør (en genetisk ingeniør) kunne komme til å skape en mengde terrorister.\n\n## §20\n\n(Avsnitt 124) For å nevne et ytterligere eksempel på uønskede konsekvenser av medisinsk fremgang: La oss anta at en pålitelig kur for kreft blir oppdaget. Selv om behandlingen skulle være for kostbar til å være tilgjengelig for andre enn eliten, vil den i stor grad redusere deres motiv for å stoppe utslipp av kreftfremkallende stoffer i miljøet.\n\n## §21\n\n(Avsnitt 128) Siden mange nok vil finne tanken om at et stort antall goder til sammen kan utgjøre et onde paradoksal, vil vi belyse dette med en analogi. Anta at Herr A spiller sjakk mot Herr B. Herr C, en stormester, ser Herr A over skulderen. Herr A ønsker naturligvis å vinne partiet sitt, så hvis Herr C påpeker et godt trekk for ham å gjøre, gjør han Herr A en",
    "Page 56": "tjeneste. Men la oss nå anta at en viss Herr C forteller Herr A hvordan han skal utføre *alle* sine trekk. I hvert enkelt tilfelle gjør han riktignok Herr A en tjeneste ved å påvise det beste trekket, men ved å utføre *samtlige* trekk for ham, ødelegger han spillet. Det gir jo, strengt tatt, ingen mening for Herr A å delta i spillet overhodet dersom noen andre tar alle valgene. Det moderne menneskes situasjon er, så vidt vi kan se, analog med Herr A's. Systemet gjør livet enklere for individet på utallige måter, men ved å gjøre nettopp dette, fratar det ham kontrollen over egen skjebne.\n\n## §22\nHer betrakter vi utelukkende verdikonflikten innenfor hovedstrømmen (*the mainstream*). For enkelhets skyld lar vi være å trekke inn «utenforstående» verdier – slik som den tanke at den frie natur er viktigere enn menneskelig økonomisk velferd.\n\n## §23\nEgeninteresse er ikke nødvendigvis *materiell* egeninteresse. Den kan bestå i oppfyllelsen av et eller annet psykologisk behov, for eksempel ved å fremme ens egen ideologi eller religion.\n\n## §24\nLa oss føye til en presisering: Det er i systemets interesse å tillate en viss foreskrevet grad av frihet på enkelte områder. Eksempelvis har økonomisk frihet (med passende begrensninger og bånd) vist seg effektivt for å fremme økonomisk vekst. Men det er kun den planlagte, omskrevne, begrensede frihet som tjener systemet. Individet må alltid holdes i bånd, selv om båndet til tider kan virke langt (se avsnittene 94, 97).\n\n## §25\nVi mener ikke å antyde at et samfunns effektivitet eller overlevelsesevne (*potential for survival*) alltid har vært omvendt proporsjonal med den mengde press eller ubehag samfunnet utsetter menneskene for. Slik forholder det seg neppe. Det er god grunn til å tro at mange primitive samfunn utsatte menneskene for mindre press enn det europeiske samfunn gjorde, men det europeiske samfunn viste seg langt mer effektivt enn noe primitivt samfunn og gikk alltid seirende ut av konflikter med slike samfunn på grunn av de fordeler teknologien ga.\n\n## §26\nHvis man tror at mer effektiv rettshåndhevelse er utvetydig av det gode fordi det undertrykker kriminalitet, så bør man huske at kriminalitet (slik systemet definerer det) ikke nødvendigvis er hva *du* eller jeg ville kalle kriminalitet. I dag anses det som en «forbrytelse» å røyke marihuana, og enkelte steder i USA er det også ulovlig å inneha et uregistrert håndvåpen. I morgen kan besittelse av ethvert skytevåpen, registrert eller ei, bli gjort til en forbrytelse, og det samme kan skje med misbilligede barneoppdragelsesmetoder, som for eksempel ris. I noen land er ytring av dissidentiske politiske meninger en forbrytelse, og det finnes ingen sikkerhet for at dette aldri vil skje i USA, siden ingen grunnlov eller noe politisk system varer evig. Hvis et samfunn behøver et stort, mektig apparat for rettshåndhevelse, da er det noe alvorlig galt med det samfunnet; det må rimeligvis utsette menneskene for et voldsomt press hvis så mange nekter å følge reglene, eller bare følger dem fordi de er tvunget. Mange samfunn i fortiden har klart seg med liten eller ingen formell rettshåndhevelse.\n\n## §27\nRiktignok har fortidens samfunn hatt midler til å påvirke menneskelig atferd, men disse har vært primitive og av lav effektivitet sammenlignet med de teknologiske midler som nå utvikles.\n\n## §28\nImidlertid har enkelte psykologer offentlig gitt uttrykk for meninger som indikerer deres forakt for menneskelig frihet. Og matematikeren Claude Shannon ble sitert i",
    "Page 57": "Omni (august 1987) siteres på følgende: «Jeg ser for meg en tid da vi vil være for roboter det hunder er for mennesker, og jeg heier på maskinene.»\n\n## §29 (Avsnitt 154)\n\nDette er slett ingen science fiction! Etter å ha skrevet avsnitt 154 kom vi over en artikkel i *Scientific American* som beretter at forskere aktivt utvikler teknikker for å identifisere mulige fremtidige kriminelle, og for å behandle dem ved en kombinasjon av biologiske og psykologiske midler. Enkelte forskere tar til orde for tvungen bruk av slik behandling, som kan være tilgjengelig i nær fremtid. (Se «Seeking the Criminal Element» av W. Wayt Gibbs, *Scientific American*, mars 1995.) Kanskje vil leseren tenke at dette er i orden, ettersom behandlingen ville bli brukt på dem som *kunne* bli voldelige kriminelle. Men utviklingen stopper rimeligvis ikke der. I neste omgang vil en behandling bli anvendt på dem som kunne bli fyllekjørere (de setter jo også menneskeliv i fare), deretter kanskje på folk som gir sine barn ris, så på miljøvernere som saboterer tømmerutstyr, og til slutt på enhver hvis adferd oppleves som ubeleilig for systemet.\n\n## §30 (Avsnitt 184)\n\nEn ytterligere fordel ved naturen som mot-ideal til teknologien er at naturen hos mange mennesker inspirerer til den type ærefrykt som gjerne forbindes med religion, slik at naturen kanskje kunne idealiseres på et religiøst grunnlag. Det er sant at religion i mange samfunn har tjent som støtte og rettferdiggjøring for den etablerte orden, men det er også sant at religion ofte har gitt et grunnlag for opprør. Slik kan det være nyttig å innføre et religiøst element i striden, desto mer ettersom Vestens samfunn i dag mangler et sterkt religiøst fundament. Religion brukes i våre dager enten som en billig og gjennomskuelig støtte for en snever, kortsiktig egoisme (enkelte konservative bruker den slik), eller den utnyttes kynisk for å tjene enkle penger (av mange evangelister), eller den har degenerert til grov irrasjonalisme (fundamentalistiske protestantiske sekter, «kalter»), eller den er rett og slett stagnert (katolisismen, den allmenne protestantismen). Det nærmeste vi kommer en sterk, utbredt og dynamisk religion som Vesten har sett i nyere tid, har vært venstreorienteringens kvasi-religion, men venstresiden er i dag fragmentert og mangler et klart, forent og inspirerende mål. Slik finnes det et religiøst vakuum i vårt samfunn som kanskje kunne fylles av en religion som fokuserer på naturen i opposisjon til teknologien. Men det ville være et feiltrinn å forsøke å konstruere en religion kunstig for å fylle denne rollen. En slik oppfunnet religion ville sannsynligvis mislykkes. Ta «Gaia»-religionen som eksempel. Tror dens tilhengere egentlig på den, eller driver de bare et slags skuespill? Hvis det bare er skuespill, vil deres religion til slutt falle sammen. Det er rimeligvis best å ikke forsøke å trekke religion inn i konflikten mellom natur og teknologi med mindre man *virkelig* tror på denne religionen selv, og opplever at den vekker en dyp, sterk og ekte respons hos mange andre mennesker.\n\n## §31\n\nGitt at et slikt siste støt finner sted. Det kan tenkes at det industrielle system kan elimineres på en noe gradvis eller stykkevis måte (se avsnitt 4, 167 og note 32).\n\n## §32 (Avsnitt 193)\n\nDet er til og med tenkelig (om enn fjernt) at revolusjonen kun kan bestå i en massiv endring av holdninger til teknologi, som resulterer i en relativt gradvis og smertefri oppløsning av det industrielle system. Men hvis dette skjer, vil vi være svært heldige. Det er langt mer sannsynlig (*probabile*) at overgangen til et ikke-teknologisk samfunn vil bli svært vanskelig og full av konflikter og katastrofer.\n\n## §33 (Avsnitt 195)\n\nEt samfunns økonomiske og teknologiske struktur synes å være langt viktigere enn dets politiske struktur når det gjelder å bestemme hvordan gjennomsnittsmennesket lever (se avsnitt 95, 119 og notene 16, 18).",
    "Page 58": "## §34\n\nDette utsagnet refererer til vår spesielle utforming av anarkismen. En lang rekke høyst ulike sosiale holdninger har blitt betegnet som «anarkistiske», og det står for meg som sannsynlig at mange som betrakter seg selv som anarkister, ikke ville godta vår fremstilling i paragraf 215. Det bør for øvrig bemerkes (og dette er vesentlig) at det eksisterer en ikkevoldelig anarkistisk bevegelse. Medlemmene av denne ville rimeligvis ikke akseptere FC som anarkistisk, og de ville i alle fall ikke billige FCs voldelige metoder.\n\n## §35\n\nMange på venstresiden drives også av en form for fiendtlighet, men det kan spørres om ikke denne fiendtligheten (antagelig og i noen grad) utspringer fra et frustrert maktbehov (*impotentia*).\n\n## §36\n\nDet er av stor betydning å forstå at vi her sikter til personer som sympatiserer med disse bevegelsene *slik de eksisterer i vårt nåværende samfunn*. En som hevder at kvinner, homofile og så videre bør ha like rettigheter, er ikke nødvendigvis venstreorientert. De bevegelsene for kvinners og homofiles rettigheter som vi finner i vårt samfunn, har en bestemt ideologisk valør som kjennetegner venstresiden. Hvis man for eksempel mener at kvinner bør ha like rettigheter, følger det strengt tatt ikke med logisk nødvendighet at man må sympatisere med kvinnebevegelsen i dens nåværende form."
  },
  "isComplete": true
}