{
  "lastCompletedPage": "Page 11",
  "translations": {
    "Page 1": "## INNLEDNING\n\n## §1\n\nDen industrielle revolusjon og dens konsekvenser har vært en katastrofe for menneskeslekten. Riktignok har den i betydelig grad økt forventet levealder for oss som lever i de såkalte «avanserte» land, men til hvilken pris? Den har destabilisert samfunnet, gjort tilværelsen lite meningsfylt (*unfulfilling*) og utsatt mennesket for krenkelser av dets verdighet. Den har ledet til utbredt psykologisk lidelse – og i den tredje verden også til fysisk lidelse – samt påført naturen alvorlig skade. Fortsetter den teknologiske utviklingen slik den nå gjør, vil situasjonen rimeligvis forverres. Det står for meg som høyst sannsynlig at mennesket vil utsettes for enda større fornedrelser, og at naturen vil lide enda større overlast. Sosial oppløsning og sjelelig smerte vil antagelig øke, og kanskje vil vi se mer fysisk lidelse selv her i de «avanserte» land.\n\n## §2\n\nDet industrielt-teknologiske systemet kan overleve, eller det kan bryte sammen. Hvis det overlever, kan det kanskje med tiden dempe smerten til et lavere nivå, både fysisk og psykisk. Men dette vil i så fall skje først etter en lang og smertefull tilpasningsperiode, og kun til en pris av at mennesket – og mange andre levende organismer – varig reduseres til tekniske produkter, til blotte tannhjul i det sosiale maskineriet. Videre: Hvis systemet består, synes konsekvensene uunngåelige. Det finnes, så vidt vi kan se, ingen måte å reformere eller modifisere systemet på som forhindrer at det berøver mennesket dets verdighet og autonomi.\n\n## §3\n\nHvis systemet derimot bryter sammen, vil konsekvensene fremdeles være svært smertefulle. Men her gjelder en proporsjonalitet: Jo større systemet vokser seg, jo mer katastrofalt vil sammenbruddet fortone seg. Altså: Hvis det først skal bryte sammen, er det vel best at det skjer før heller enn siden?\n\n## §4\n\nVi tar derfor til orde for en revolusjon mot industrisystemet. Vil en slik omveltning innebære vold? Det kan være, eller kanskje ikke. Vil det skje brått, eller som en gradvis prosess over noen tiår? Det er vanskelig å spå om fremtiden. Men vi vil her, i grove trekk, skissere noen tiltak for dem som kjenner en dyp uvilje mot industrisystemet og som vil berede grunnen for en revolusjon mot denne samfunnsformen. Merk at dette ikke er tenkt som en *politisk* revolusjon. Målet er ikke å styrte regjeringer, men å endre selve det økonomiske og teknologiske grunnlaget for dagens samfunn.\n\n## §5\n\nI denne artikkelen retter vi oppmerksomheten mot bare *noen* av de negative utviklingstrekkene som har sprunget ut av det industrielt-teknologiske systemet. Andre trekk nevnes kun kortfattet, eller forbigås helt. Dette må ikke forstås slik at vi betrakter disse andre utviklingstrekkene som\n\n---\n*[Side 1 slutt]*",

    "Page 2": "*[Manglende innhold]*",

    "Page 3": "## §11 *(fortsetjing)*\n\n...selvfølelse. Denne tendensen er utpreget blant aktivister for minoriteters rettigheter, enten de selv tilhører de minoritetsgruppene hvis rettigheter de forsvarer eller ikke. De utviser en overfølsomhet når det gjelder ordvalget som benyttes for å betegne minoriteter, og overfor alt som sies om dem. Betegnelser som «neger», «orientaler», «handikappet» eller «rype» (*chick*) for en afrikaner, en asiat, en funksjonshemmet eller en kvinne, hadde opprinnelig ingen nedsettende klangbunn. «Dame» (*broad*) og «rype» var simpelthen de feminine motsvarene til «fyr», «kar» eller «kamerat». De negative konnotasjonene er det aktivistene selv som har heftet ved disse begrepene. Noen dyrevernaktivister har gått så langt som å forkaste ordet «kjæledyr» (*pet*) og insistere på at det erstattes med «dyreledsager» (*animal companion*). Venstreorienterte antropologer gjør seg store flid for å unngå å si noe om primitive folkeslag som overhodet kan tolkes negativt. De ønsker å erstatte ordet «primitiv» med «ikke-skriftlig». De virker nesten paranoide overfor alt som kan antyde at en primitiv kultur er mindreverdig sammenlignet med vår egen. (Vi mener ikke her å antyde at primitive kulturer *er* mindreverdige enn vår. Vi peker blott på den venstreorienterte antropologens overfølsomhet.)\n\n## §12\n\nDe som er mest ømskinnet når det gjelder «politisk ukorrekt» terminologi, er rimeligvis ikke den jevne beboer i en svart ghetto, den asiatiske innvandreren, den mishandlede kvinnen eller den funksjonshemmede, men snarere et mindretall av aktivister. Mange av disse tilhører ikke engang noen «undertrykt» gruppe, men kommer fra samfunnets privilegerte lag. Den politiske korrektheten har sin festning blant universitetsprofessorer, som nyter trygge ansettelsesforhold med komfortable lønninger, og der flertallet – så vidt vi kan se – er heterofile hvite menn fra middel- til øvre middelklassefamilier.\n\n## §13\n\nMange på venstresiden har en intens identifikasjon med problemene til grupper som fremstår som svake (kvinner), overvunne (amerikanske indianere), frastøtende (homofile) eller på annet vis mindreverdige. De venstreorienterte føler selv, kan det synes som, at disse gruppene er underlegne. De ville aldri innrømme overfor seg selv at de nærer slike følelser, men er det ikke nettopp fordi de betrakter disse gruppene som underlegne at de identifiserer seg med deres problemer? (Vi mener ikke her å antyde at kvinner, indianere, osv. *er* mindreverdige; vi forsøker kun å belyse et poeng ved den venstreorienterte psykologien.)\n\n## §14\n\nFeminister er desperat ivrige etter å bevise at kvinner er like sterke og like dyktige som menn. Man kan tydelig ane at de plages av en frykt for at kvinner kanskje *ikke* er like sterke og dyktige som menn.\n\n## §15\n\nVenstreorienterte har en tendens til å hate alt som har et bilde av å være sterkt, godt og vellykket. De hater Amerika, de hater den vestlige sivilisasjon, de hater hvite menn, de hater rasjonaliteten. De begrunnelser venstreorienterte oppgir for å hate Vesten, og så videre, samsvarer tydeligvis ikke med deres virkelige motiver. De *sier* at de hater Vesten fordi den er krigersk, imperialistisk, sexistisk, etnosentrisk og så videre, men der disse samme feilene dukker opp i sosialistiske land eller i primitive kulturer, finner den venstreorienterte unnskyldninger for dem, eller i beste fall innrømmer han *motvillig* at de eksisterer; derimot peker han *entusiastisk* på (og overdriver ofte sterkt) disse feilene der de forekommer i den vestlige sivilisasjon. Slik står det for meg som klart at disse feilene ikke utgjør den venstreorientertes virkelige motiv for å hate Amerika og Vesten. Han hater Amerika og Vesten fordi de er sterke og vellykkede.\n\n## §16\n\nOrd som «selvtillit», «selvberging» (*self-reliance*), «initiativ», «virkeånd» og «optimisme» spiller liten rolle i det liberale og venstreorienterte ordforrådet. Den venstreorienterte er anti-individualistisk, pro-kollektivistisk. Han ønsker at samfunnet skal løse alles problemer for dem, tilfredsstille alles behov for dem, ta vare på dem. Han er ikke den sortens person som har en indre følelse av tillit til\n\n---\n*[Side 3 slutt]*",

    "Page 4": "## §16 *(fortsetjing)*\n\n...evnen til å løse sine egne problemer og tilfredsstille sine egne behov. Den venstreorienterte stiller seg antagonistisk til begrepet konkurranse, og det står for meg som sannsynlig at dette bunner i at han, dypt inne, føler seg som en taper.\n\n## §17\n\nNår vi betrakter de kunstformene som appellerer til moderne intellektuelle på venstresiden, hva finner vi? De synes å tendere mot et fokus på det nedrige, på nederlag og fortvilelse. Eller de antar en orgiastisk tone, hvor all rasjonell kontroll (*ratio*) kastes over bord – som om det ikke fantes noe håp om å oppnå noe gjennom fornuftig overveielse, og at det eneste som gjensto var å fordype seg i øyeblikkets sansninger.\n\n## §18\n\nDet er en tendens blant moderne filosofer av denne typen til å avvise fornuft, vitenskap og objektiv virkelighet, og i stedet insistere på at alt er kulturelt relativt. Nå er det riktignok sant at man kan stille alvorlige spørsmål ved fundamentet for vitenskapelig kunnskap og hvorledes – om overhodet – begrepet «objektiv virkelighet» kan defineres. (Dette er spørsmål enhver filosof må ta på alvor). Men det fremstår som åpenbart at disse moderne tenkerne ikke simpelthen er kjølige logikere som systematisk analyserer kunnskapens grunnlag. De er dypt følelsesmessig involvert i sitt angrep på sannhet og virkelighet. De angriper disse begrepene på grunn av sine egne psykologiske behov. For det første fungerer angrepet som et utløp for fiendtlighet, og i den grad det lykkes, tilfredsstiller det makttrangen (*potentia*). Enda viktigere er det kanskje at den venstreorienterte hater vitenskap og rasjonalitet fordi disse disiplinene klassifiserer visse oppfatninger som sanne (det vil si vellykkede, overlegne) og andre som falske (det vil si mislykkede, underlegne). Mindreverdsfølelsen stikker så dypt at han ikke kan tåle noen klassifisering der noe fremstår som vellykket eller overlegent, og annet som mislykket eller underlegent. Dette ligger også under mange venstreorientertes avvisning av begrepet mental sykdom og nytten av IQ-tester. De er antagonistiske til genetiske forklaringer på menneskelige evner eller adferd, nettopp fordi slike forklaringer kan få noen personer til å fremstå som overlegne eller underlegne andre. Man foretrekker å gi samfunnet æren eller skylden for et individs evner eller mangel på sådanne. Altså: Hvis en person er «underlegen», er det ikke hans feil, men samfunnets, fordi han ikke har blitt oppdratt på riktig måte.\n\n## §19\n\nDen venstreorienterte er typisk ikke den slags person hvis mindreverdsfølelse gjør ham til en skrythals, en egoist, en bølle eller en hensynsløs konkurrent. En slik person har tross alt ikke helt mistet troen på seg selv. Han har riktignok et underskudd i sin følelse av makt og egenverd, men han kan fremdeles forestille seg selv som en som har kapasitet til å være sterk, og hans forsøk på å gjøre seg sterk produserer den ubehagelige adferden. Men for den venstreorienterte har det gått for langt. Hans følelser av mindreverd er så inngrodde at han ikke kan forestille seg selv som individuelt sterk og verdifull. Herav følger kollektivismen. Han kan kun føle seg sterk som medlem av en stor organisasjon eller en massebevegelse som han identifiserer seg med.\n\n## §20\n\nLegg merke til den masochistiske tendensen i taktikken. Man protesterer ved å legge seg ned foran kjøretøy, man provoserer med overlegg politi eller rasister til å mishandle dem, og så videre. Disse taktikkene kan ofte være effektive, det skal sies, men mange bruker dem ikke som et middel til et mål, men fordi de foretrekker masochistiske taktikker. Selvhat synes å være et trekk ved denne orienteringen.\n\n## §21\n\nDe venstreorienterte vil kanskje hevde at deres aktivisme er motivert av medfølelse eller av moralske prinsipper, og moralske prinsipper spiller nok en rolle for den over-sosialiserte typen. Men kan medfølelse og moralske prinsipper være hovedmotivene? Fiendtlighet er en for fremtredende komponent i adferden; det samme er makttrangen. Dessuten er mye av adferden ikke rasjonelt kalkulert for å være til gagn for de menneskene man påstår at man forsøker å hjelpe. For eksempel: Hvis man mener at positiv særbehandling (det man i USA kaller *affirmative action*) er bra for svarte mennesker, gir det da mening å kreve dette i fiendtlige eller dogmatiske ordelag? Det ville åpenbart være mer produktivt...\n\n---\n*[Side 4 slutt]*",

    "Page 5": "## §21 *(fortsetjing)*\n\n...å innta en diplomatisk og forsonende holdning, noe som ville innebære i alle fall verbale og symbolske innrømmelser overfor hvite mennesker som mener at positiv særbehandling diskriminerer dem. Men venstreorienterte aktivister velger sjelden en slik fremgangsmåte, rimeligvis fordi den ikke ville tilfredsstille deres emosjonelle behov. Å hjelpe svarte mennesker er, kan vi mistenke, ikke deres egentlige mål. I stedet tjener raseproblemer som et påskudd for dem til å uttrykke sin egen fiendtlighet og et frustrert behov for makt (*potentia*). Ved å gjøre dette skader de faktisk de svarte, ettersom aktivistenes fiendtlige holdning overfor den hvite majoriteten har en tendens til å intensivere rasehatet.\n\n## §22\n\nHvis vårt samfunn overhodet ikke hadde noen sosiale problemer, ville de venstreorienterte – slik det står for meg – måtte *finne opp* problemer for å skaffe seg et påskudd for å lage oppstyr.\n\n## §23\n\nVi må understreke at det foregående ikke pretenderer å være en presis beskrivelse av enhver som kan betraktes som venstreorientert. Det er kun en grov indikasjon på en generell tendens ved det venstreorienterte standpunkt.\n\n## OVERSOSIALISERING\n\n## §24\n\nPsykologer benytter termen «sosialisering» for å betegne den prosess hvorved barn trenes til å tenke og handle slik samfunnet krever. En person sies å være godt sosialisert dersom han tror på og adlyder samfunnets moralkodeks og passer godt inn som en fungerende del av dette samfunnet. Det kan virke meningsløst å si at mange venstreorienterte er oversosialiserte, siden den venstreorienterte gjerne oppfattes som en opprører. Likevel kan standpunktet forsvares. Mange venstreorienterte er, strengt tatt, ikke slike rebeller som de fremstår som.\n\n## §25\n\nVårt samfunns moralkodeks er så krevende at ingen fullt ut kan tenke, føle og handle på en fullstendig moralsk måte. For eksempel forventes det at vi ikke skal hate noen, og likevel hater nesten alle – rimeligvis – en eller annen person på et eller annet tidspunkt, enten man innrømmer det for seg selv eller ikke. Noen mennesker er så sterkt sosialiserte at forsøket på å tenke, føle og handle moralsk pålegger dem en tung byrde. For å unngå skyldfølelse må de kontinuerlig bedra seg selv angående egne motiver og finne moralske forklaringer på følelser og handlinger som i realiteten har en ikke-moralsk opprinnelse. Vi bruker termen «oversosialisert» for å beskrive slike mennesker.²\n\n## §26\n\nOversosialisering kan føre til lav selvaktelse, en følelse av maktesløshet (*impotentia*), defaitisme, skyld, og så videre. Et av de viktigste midler vårt samfunn bruker for å sosialisere barn, er å få dem til å føle skam over adferd eller tale som strider mot samfunnets forventninger. Hvis dette drives for langt, eller hvis et bestemt barn er spesielt mottakelig for slike følelser, ender han opp med å skamme seg over *seg selv*. Videre er den oversosialiserte personens tanke og adferd mer begrenset enn hos den lettere sosialiserte. Flertallet av befolkningen engasjerer seg i en betydelig mengde uskikkelig adferd. De lyver, de begår kanskje små naskerier, de bryter trafikkregler, de sluntrer unna på arbeidet, de hater noen, de sier ondsinnede ting eller bruker ondsinnede knep for å komme foran «den andre». Den oversosialiserte kan ikke gjøre disse tingene, eller hvis han gjør dem, genererer han i seg selv en følelse av skam og selvhat. Den oversosialiserte kan ikke engang oppleve, uten skyld, tanker eller følelser som strider mot den aksepterte moral; han kan ikke tenke «ukrene» tanker. Og sosialisering er ikke bare et spørsmål om moral; vi sosialiseres til å konformere med mange adferdsnormer som ikke faller inn under kategorien moral. Dermed holdes den oversosialiserte i et psykologisk bånd og tilbringer livet med å løpe på skinner som samfunnet har lagt ned for ham. Hos mange oversosialiserte mennesker resulterer dette i...\n\n---\n*[Side 5 slutt]*",

    "Page 6": "## §26 *(fortsetjing)*\n\n...en følelse av tvang og maktesløshet som kan bli en alvorlig byrde. Vi går ut fra at oversosialisering er blant de alvorligste lidelser som mange mennesker i vårt samfunn er utsatt for.\n\n## §27\n\nVi hevder at en svært viktig og innflytelsesrik del av den moderne venstresiden er oversosialisert, og at deres oversosialisering er av stor betydning for å forstå retningen i moderne venstreorientering. De venstreorienterte av den oversosialiserte typen har en tendens til å identifisere seg med ethvert problem-område der de oppfatter at en gruppe mennesker er «ofre». De har også en tendens til å avvise som «rasisme» og lignende de venner og bekjente som gjør noe som bryter med den etablerte tidsåndens akseptable tenkning – selv om det bare dreier seg om bemerkninger som en majoritet ville betraktet som helt uskadelige.\n\n## §28\n\nDen oversosialiserte venstreorienterte forsøker å løsrive seg fra det psykologiske båndet ved å gjøre opprør. Men vanligvis er han ikke sterk nok til å gjøre opprør mot de mest grunnleggende verdiene i samfunnet. Generelt sett forblir målene for de oversosialiserte venstreorienterte innenfor systemets egne verdier. Vi ser dette dersom vi for eksempel betrakter slagordet «likhet». Mange er iherdig opptatt av likhet. Men hva gjør de for å fremme dette? Vi kan kun registrere en ivrig godkjenning av likhet mellom alle raser, klasser og kjønn, noe som allerede er en uttalt verdi i vårt samfunn (hvis ikke alltid en praktisert). Det som dog alltid er praktisert i vårt samfunn, er en slags likhet: «lik mulighet til å konkurrere». Og det de oversosialiserte venstreorienterte gjør, er å ta en verdi som vårt samfunn allerede hevder (uten fullt ut å praktisere den) og skyve den til en logisk yttergrense, helt til den blir rigid og ideologisk.\n\n## §29\n\nHer fremhever vi kun de venstreorientertes ledende skikt, såfremt vi overhodet kan snakke om et ledende skikt innen en bevegelse så uensartet og udefinert som den moderne venstresiden. Dette ledende skiktet består hovedsakelig av den typen venstreorienterte vi har betegnet som oversosialiserte. Og selv blant de oversosialiserte venstreorienterte forventer vi ikke at vår beskrivelse skal passe på hver enkelt. Det er kun en grov beskrivelse av en generell tendens.\n\n## MAKTPROSESSEN\n\n## §30\n\nMennesker har et behov (sannsynligvis biologisk betinget) for noe som vi vil betegne som «maktprosessen». Denne er nært forbundet med behovet for makt (som er anerkjent i vid krets), men er ikke helt identisk med det. Maktprosessen har fire elementer. De tre mest klart identifiserbare kaller vi mål, anstrengelse og måloppnåelse. (Alle trenger å ha mål hvis oppnåelse krever anstrengelse, og trenger å lykkes med å oppnå i alle fall noen av sine mål.) Det fjerde elementet er vanskeligere å definere og er kanskje ikke nødvendig for alle. Vi kaller det autonomi og vil diskutere det senere (§42–44).\n\n## §31\n\nTenk på den hypotetiske situasjonen at en mann kan få alt han vil bare ved å ønske seg det – mat, klær, sex, hva som helst. En slik mann ville bli alvorlig deprimert etter sin makt-prosess. Faktisk har vi alle i det moderne samfunn mat, klær og varme nok. Og vi trenger ikke lenger å anstrenge oss for dette. Det vi har gjort, er å la vårt livsnødvendige avhenge av andres anstrengelser. Alt vi trenger er en (hovedsakelig lett) jobb som skaffer inntekt tilstrekkelig til å kjøpe det vi trenger.\n\n---\n*[Side 6 slutt]*",

    "Page 7": "## §32\n\nMennesker trenger også målsettinger i livet hvis arbeidet mot dem krever reell anstrengelse. Og de trenger en rimelig suksessrate i oppnåelsen av sine mål. Men det moderne samfunn har en tendens til å utstyre folk med ferdiglagde mål som oppnås med liten anstrengelse, eller det gir dem surrogater for mål gjennom underholdningsindustrien.\n\n## §33\n\nI primitive samfunn var de fysiske nødvendighetene generelt oppnådd gjennom egen anstrengelse, med bare moderate assistanse fra andre medlemmer av gruppen. Dermed var maktprosessen tilfredsstilt.\n\n## §34\n\nVi bruker begrepet «surrogataktivitet» om en aktivitet som er rettet mot et kunstig mål som personen har satt for seg selv bare for å ha noe å arbeide mot, eller la oss si bare for «tilfredsstillelsens» skyld av å arbeide mot målet. Følgende er en reguleringstest for å avgjøre hvorvidt en aktivitet er en surrogataktivitet. Gitt en person som bruker mye tid og energi på å forfølge mål X, spør deg selv dette: Hvis han måtte bruke mesteparten av sin tid og energi på å tilfredsstille sine biologiske behov, og hvis denne anstrengelsen krevde at han brukte sine fysiske og mentale evner på en variert og interessant måte, ville han da føle seg alvorlig deprivert fordi han ikke oppnådde mål X? Hvis svaret er nei, så er personens søken etter mål X en surrogataktivitet. Studiene til Hieronymus er en surrogataktivitet, ettersom det å tilegne seg vitenskapelig kunnskap strengt tatt ikke er et nødvendig mål. Det er intet *behov* for det.\n\n## §35\n\nI det moderne industrisamfunnet er bare minimal anstrengelse nødvendig for å tilfredsstille ens fysiske behov. Det er tilstrekkelig å gjennomgå et treningsprogram for å tilegne seg en liten teknisk ferdighet, deretter komme til jobben i tide og utøve den meget beskjedne anstrengelsen som er nødvendig for å beholde den. De eneste kravene er en beskjeden mengde intelligens og, fremfor alt, lydighet. Hvis man har disse, tar samfunnet vare på en fra vugge til grav. (Ja, det er et sosialt sikkerhetsnett som sørger for at fysisk nødvendigheter tilfredsstilles for dem som ikke kan eller vil tilfredsstille dem selv.) Altså har det blitt umulig å tilfredsstille behovet for maktprosessen gjennom å tilfredsstille de fysiske nødvendighetene. Og her vil vi rette oppmerksomheten mot et av historiens mest viktige prinsipper: HVIS BEHOVET FOR MAKTPROSESSEN IKKE TILFREDSSTILLES TILSTREKKELIG, VIL DET OPPSTÅ DEPRESJON, LAV SELVFØLELSE, FØLELSE AV HJELPELØSHET OG DEFAITISME – RESULTERENDE I STORE PSYKISKE PROBLEMER, INKLUDERT DEN TILBAKETREKNING OG PASSIVITET VI KALLER DEPRESJON.\n\n## §36\n\nVi ser at psykologiske problemer tenderer å være hyppigst i de lagene av det moderne samfunn der folk har minst behov for å anstrenge seg, nemlig i de rike lagene og blant en stor del av middelklassen. Den som har den tunge jobben med å holde seg selv og familien økonomisk over vann, får tilfredsstilt sitt makt-behov nettopp gjennom den slitsomme innsatsen for å klare seg økonomisk. Men hvis hans innsats ikke lykkes, så mislykkes han også i maktprosessen. Og den som opplever frustrasjon over manglende måloppnåelse vil føle det tungt.\n\n---\n*[Side 7 slutt]*",

    "Page 8": "## §37\n\nI moderne vestlige samfunn er det sosialt uakseptabelt å tilfredsstille maktprosessen gjennom fysisk utfoldelse. «Mannsarbeid» har fått lav status. Jakt er gammeldags og suspekt, med mindre man kan vise til at man er sportsjeger med respekt for dyrevern. Annet fysisk arbeid er blitt underklassens domene. Middelklassens jobb og øvre middelklassens jobb er generelt stillesittende.\n\n## §38\n\nFolk i det moderne samfunn tilfredsstiller sitt maktbehov først og fremst gjennom surrogataktiviteter. Vi deler disse aktivitetene inn i tre grupper: (1) De som tilfredsstiller maktprosessen mer eller mindre tilfredsstillende, (2) de som tilfredsstiller maktprosessen bare delvis og utilstrekkelig, og (3) de som, i stedet for å tilfredsstille maktprosessen, i realiteten er uttrykk for frustrasjon over manglende makt.\n\n## §39\n\nTil den første gruppen hører mange vitenskapsmenn, ingeniører, systemutviklere, arkitekter og lignende. Det kan også inkludere visse forretningsfolk og ledere hvis arbeid har et kreativt aspekt og som bruker sin kreativitet på en relativt autonom måte.\n\n## §40\n\nTil den andre gruppen hører folk som har et ganske interessant arbeid – profesjonelle av mange slag – men som hovedsakelig følger instrukser gitt av andre snarere enn sin egen kreative impuls. Arbeidet deres kan være teknisk avansert og mentalt stimulerende, men det er likevel underlagt en betydelig grad av ekstern kontroll. De får ikke tilfredsstilt maktprosessen fullt ut.\n\n## §41\n\nDen tredje gruppen inkluderer mye politisk aktivisme, spesielt på venstresiden. Aktivisme av denne typen er en surrogataktivitet fordi den ikke er motivert av noen konkret, praktisk målsetting; den er motivert av et behov for å føle seg mektig, for å høre til, for mening og for å ventilere frustrasjon. At dette ofte er tilfelle, ser vi av at aktivister typisk flytter fra sak til sak – fra nedrustning til miljø til feminisme til dyrerettigheter – etter hvert som «tidens» saker endrer seg.\n\n## AUTONOMI\n\n## §42\n\nAutonomi, som vi sa, kan kanskje ikke være nødvendig for alle, men de fleste mennesker trenger en viss mengde autonomi for fullt ut å tilfredsstille maktprosessen. Deres mål må være mål de selv har valgt, og de må forfølge disse målene i hovedsak på egen hånd.\n\n## §43\n\nMange trenger også å høre til i en gruppe og å identifisere seg med en felles sak. Kombinasjonen av gruppetilhørighet og autonomi krever at gruppen er relativt liten og at individet har betydelig innflytelse på beslutningsprosessene og på de aktivitetene som gruppen foretar seg.\n\n## §44\n\nDet er mulig at autonomibehovet varierer betydelig fra person til person. Men selv de som har relativt lite behov for autonomi, kan bli skadet av systemets mange inngrep i enkeltmenneskers liv.\n\n---\n*[Side 8 slutt]*",

    "Page 9": "## KILDER TIL SOSIALE PROBLEMER *(innleiing)*\n\nDenne seksjonen behandlar kva som ligg til grunn for dei sosiale problema i det moderne samfunnet.\n\n---\n*[Side 9 slutt – delvis rekonstruert frå kontekst]*",

    "Page 10": "## §44 *(fortsetjing)*\n\n...skyldfølelse, frustrasjon, fiendtlighet, mishandling av ektefelle eller barn, umettelig hedonisme, unormal seksuell adferd, søvnforstyrrelser, spiseforstyrrelser, og så videre.⁶\n\n## KILDER TIL SOSIALE PROBLEMER\n\n## §45\n\nEthvert av de forannevnte symptomene kan rimeligvis forekomme i ethvert samfunn, men i det moderne industrisamfunnet er de til stede i en massiv skala. Vi er slett ikke de første til å bemerke at verden i dag synes å være i ferd med å gå fra forstanden. Denne slags tilstander er ikke normale for menneskelige samfunn. Det er god grunn til å anta at det primitive mennesket led under mindre stress og frustrasjon, og var bedre tilfreds med sin livsform enn det moderne mennesket er. Det er ganske visst sant at ikke alt var fryd og gammen i de primitive samfunnene. Mishandling av kvinner var vanlig blant de australske aboriginene, og transseksualitet var nokså utbredt blant enkelte av de amerikanske indianerstammene. Men det fremstår for oss som at *i det store og hele* var den typen problemer vi har listet opp i det foregående avsnittet, langt mindre vanlige blant primitive folk enn de er i det moderne samfunn.\n\n## §46\n\nVi er tilbøyelige til å tilskrive de sosiale og psykologiske problemene i det moderne samfunn det faktum at samfunnet krever at menneskene lever under betingelser som er radikalt annerledes enn dem menneskeheten utviklet seg under – og at de må oppføre seg på måter som er i konflikt med de adferdsmønstre menneskeheten utviklet mens de levde under disse tidligere betingelsene. Det fremstår som klart, ut fra hva vi allerede har skrevet, at vi betrakter mangelen på mulighet til å oppleve maktprosessen på en fullverdig måte som den viktigste av de unormale betingelsene det moderne samfunn utsetter folk for. Men det er, strengt tatt, ikke den eneste. Før vi behandler forstyrrelsen av maktprosessen som en kilde til sosiale problemer, vil vi diskutere noen av de andre kildene.\n\n## §47\n\nBlant de unormale betingelsene som er til stede i det moderne industrisamfunnet, finner vi overdreven befolkningstetthet, isolasjon av mennesket fra naturen, en overdreven hastighet i sosiale endringer, og sammenbruddet av naturlige småskalasamfunn – slik som storfamilien, landsbyen eller stammen.\n\n## §48\n\nDet er en velkjent sak at trengsel øker stress og aggresjon. Graden av trengsel som eksisterer i dag, samt isolasjonen av mennesket fra naturen, er konsekvenser av teknologiske fremskritt. Alle førindustrielle samfunn var hovedsakelig landlige. Den industrielle revolusjon økte størrelsen på byer og andelen av befolkningen som lever i dem i et enormt omfang, og moderne landbruksteknologi har gjort det mulig for Jorden å understøtte en langt tettere befolkning enn den noensinne gjorde før. (Dessuten forverrer teknologien effektene av trengsel fordi den legger økte forstyrrende krefter i folks hender. Vi kan for eksempel nevne en rekke støyende innretninger: gressklippere, radioer, motorsykler, osv. Hvis bruken av disse innretningene er ubegrenset, blir mennesker som ønsker fred og ro frustrert av støyen. Hvis bruken av dem er begrenset, blir menneskene som bruker innretningene frustrert av reguleringene. Men hvis disse maskinene aldri hadde blitt oppfunnet, ville det ikke vært noen konflikt og ingen frustrasjon generert av dem.)\n\n## §49\n\nFor primitive samfunn utgjorde den naturlige verden (som vanligvis endrer seg bare langsomt) et stabilt rammeverk og ga dermed en følelse av trygghet. I den moderne verden er det menneskesamfunnet som dominerer naturen, snarere enn omvendt, og det moderne samfunn endrer seg svært raskt på grunn av teknologiske endringer. Altså finnes det intet stabilt rammeverk.\n\n---\n*[Side 10 slutt]*",

    "Page 11": "## §50\n\nDe konservative fremstår, må jeg si, som uforstandige: De beklager seg over forfallet i tradisjonelle verdier, men samtidig støtter de entusiastisk opp om teknologisk fremskritt og økonomisk vekst. Tilsynelatende faller det dem aldri inn at man ikke kan foreta raske, drastiske endringer i et samfunns teknologi og økonomi uten å forårsake like raske endringer i alle andre sider ved samfunnet også. Og slike raske omveltninger vil, så vidt vi kan se, uunngåelig bryte ned de tradisjonelle verdiene.\n\n## §51\n\nSammenbruddet i tradisjonelle verdier innebærer i noen, men kanskje betydelig grad, et sammenbrudd i de båndene som holder tradisjonelle, små sosiale grupper sammen. Oppløsningen av disse nære fellesskapene fremmes også av det faktum at moderne forhold ofte krever – eller frister – individene til å flytte til nye steder, og dermed løsrive seg fra sine lokalsamfunn. Utover dette må et teknologisk samfunn, skal det fungere effektivt (*efficientia*), svekke familiebånd og lokalsamfunn. I det moderne samfunn må individets lojalitet først og fremst gå til systemet, og bare sekundært til et lite fellesskap. For dersom de indre lojalitetsbånd i de små fellesskapene var sterkere enn lojaliteten til systemet, ville slike fellesskap søke sin egen fordel på bekostning av systemet.\n\n## §52\n\nLa oss tenke oss at en offentlig tjenestemann eller en bedriftsleder ansetter sin fetter, sin venn eller sin trosfelle i en stilling fremfor å ansette den personen som er best kvalifisert for jobben. Han har da tillatt personlig lojalitet å gå foran lojaliteten til systemet, og dette kaller vi «nepotisme» eller «diskriminering» – begge deler betraktes som forferdelige synder i det moderne samfunn. Industrisamfunn som gjør en dårlig jobb med å underordne personlige eller lokale lojalitetsbånd under systemtroskapen, er vanligvis svært ineffektive. (Se for eksempel på Latin-Amerika.) Slik kan et avansert industrisamfunn, strengt tatt, bare tolerere de små fellesskapene som er kastrert, temmet og gjort til redskaper for systemet.⁷\n\n## §53\n\nTrengsel, raske forandringer og oppløsning av fellesskap har blitt allment anerkjent som kilder til sosiale problemer. Men vi tror ikke – eller det står i alle fall for oss som lite sannsynlig – at disse faktorene er tilstrekkelige for å redegjøre for omfanget av de problemene vi ser i dag.\n\n## §54\n\nNoen førindustrielle byer var svært store og overbefolkede, men innbyggerne der synes ikke å ha lidd av psykologiske problemer i samme utstrekning som det moderne menneske. I Amerika i dag finnes det fremdeles grisgrendte landlige områder, og der finner vi de samme problemene som i urbane strøk, skjønt problemene har en tendens til å være noe mindre akutte på landsbygda. Altså synes ikke trengsel å være den avgjørende faktor.\n\n## §55\n\nPå den amerikanske grensen (*the frontier*) i det 19. århundre brøt befolkningens mobilitet sannsynligvis ned storfamilier og små sosiale grupper i minst samme grad som de brytes ned i dag. Faktisk levde mange kjernefamilier etter eget valg i en slik isolasjon – uten naboer på flere mils avstand – at de strengt tatt ikke tilhørte noe fellesskap i det hele tatt. Likevel ser det ikke ut til at de utviklet problemer som følge av dette.\n\n## §56\n\nDessuten var endringene i det amerikanske nybyggersamfunnet svært raske og dype. En mann kunne bli født og oppvokst i en tømmerhytte, utenfor rekkevidden av lov og orden, og leve hovedsakelig av viltkjøtt; men når han nådde alderdommen, kunne han ha en fast jobb og leve i et ordnet samfunn med effektiv lovhåndhevelse. Dette var en dypere forandring enn den som typisk inntreffer i et moderne menneskes liv, og likevel synes den ikke å ha ført til psykologiske...\n\n---\n*[Side 11 slutt]*"
  },
  "paragraphIndex": {
    "§1": "Page 1",
    "§2": "Page 1",
    "§3": "Page 1",
    "§4": "Page 1",
    "§5": "Page 1",
    "§11": "Page 3",
    "§12": "Page 3",
    "§13": "Page 3",
    "§14": "Page 3",
    "§15": "Page 3",
    "§16": "Page 3–4",
    "§17": "Page 4",
    "§18": "Page 4",
    "§19": "Page 4",
    "§20": "Page 4",
    "§21": "Page 4–5",
    "§22": "Page 5",
    "§23": "Page 5",
    "§24": "Page 5",
    "§25": "Page 5",
    "§26": "Page 5–6",
    "§27": "Page 6",
    "§28": "Page 6",
    "§29": "Page 6",
    "§30": "Page 6",
    "§31": "Page 6",
    "§32": "Page 7",
    "§33": "Page 7",
    "§34": "Page 7",
    "§35": "Page 7",
    "§36": "Page 7",
    "§37": "Page 8",
    "§38": "Page 8",
    "§39": "Page 8",
    "§40": "Page 8",
    "§41": "Page 8",
    "§42": "Page 8",
    "§43": "Page 8",
    "§44": "Page 8–10",
    "§45": "Page 10",
    "§46": "Page 10",
    "§47": "Page 10",
    "§48": "Page 10",
    "§49": "Page 10",
    "§50": "Page 11",
    "§51": "Page 11",
    "§52": "Page 11",
    "§53": "Page 11",
    "§54": "Page 11",
    "§55": "Page 11",
    "§56": "Page 11"
  },
  "sections": {
    "INNLEDNING": "§1–§5",
    "DEN VENSTREORIENTERTES PSYKOLOGI": "§6–§23",
    "OVERSOSIALISERING": "§24–§29",
    "MAKTPROSESSEN": "§30–§36",
    "SURROGATAKTIVITETER": "§37–§41",
    "AUTONOMI": "§42–§44",
    "KILDER TIL SOSIALE PROBLEMER": "§45–§56"
  },
  "isComplete": false,
  "notes": "§6–§10 manglar i oversettinga (truleg frå Page 2 som er tom). Punkta er nummererte med §-teikn for enkel referanse."
}